{
  "book": "Efeserbrevet",
  "abbreviation": "Ef",
  "chapter": 2,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fDa I var døde i jeres overtrædelser og synder,",
      "title": "Frelsen af nåde",
      "version": 1679007600000
    },
    {
      "number": 2,
      "text": "som I før levede i ifølge denne verdens tidsalder, ifølge herskeren over luftens rige, den ånd som nu virker i ulydighedens børn –",
      "footnotes": [
        {
          "text": "Sætningen afsluttes ikke, og Paulus begynder på en ny sætning i vers 3.",
          "type": "T",
          "position": 128
        }
      ],
      "version": 1679007600000
    },
    {
      "number": 3,
      "text": "blandt dem færdedes også vi alle før i vores køds begær da vi udførte kødets og tankernes vilje, og vi var af natur vredens børn som også de øvrige.",
      "footnotes": [
        {
          "text": "Der er indsat et punktum.",
          "type": "T",
          "position": 148
        }
      ],
      "version": 1679007600000
    },
    {
      "number": 4,
      "text": "Men Gud, som er rig på barmhjertighed, har på grund af sin store kærlighed som han har elsket os med,",
      "version": 1679007600000
    },
    {
      "number": 5,
      "text": "gjort os levende sammen med Kristus da vi var døde i vores overtrædelser – af nåde er I blevet frelst –",
      "version": 1679007600000
    },
    {
      "number": 6,
      "text": "og han har oprejst os sammen med ham og sat os sammen med ham i det himmelske, i Kristus Jesus,",
      "version": 1679007600000
    },
    {
      "number": 7,
      "text": "for i de kommende tidsaldre at vise sin nådes overvældende rigdom på godhed mod os i Kristus Jesus.",
      "version": 1679007600000
    },
    {
      "number": 8,
      "text": "For af nåden er I blevet frelst ved tro, og dette skyldes ikke jer selv, gaven er Guds,",
      "version": 1679007600000
    },
    {
      "number": 9,
      "text": "ikke på grund af gerninger, for at ikke nogen skal rose sig.",
      "version": 1679007600000
    },
    {
      "number": 10,
      "text": "For vi er hans værk, skabt i Kristus Jesus til gode gerninger, som Gud forud har beredt for at vi skulle vandre i dem.",
      "version": 1679007600000
    },
    {
      "number": 11,
      "text": "\fHusk derfor at I, som før var hedninger i kødet, som blev kaldt uomskårne af dem som kalder sig omskårne, med en omskærelse udført i kødet med hænder,",
      "title": "Enhed i Kristus",
      "version": 1679007600000
    },
    {
      "number": 12,
      "text": "at I på den tid var uden Kristus, adskilt fra borgerskab i Israel og fremmede fra løftets pagter, uden håb og uden Gud i verden.",
      "version": 1679007600000
    },
    {
      "number": 13,
      "text": "Men nu er I, som før var langt borte, i Kristus Jesus kommet nær ved Kristi blod.",
      "version": 1679007600000
    },
    {
      "number": 14,
      "text": "For han er vores fred, han som gjorde de to til ét og i sit kød nedbrød det gærde som skiller, fjendskabet,",
      "version": 1679007600000
    },
    {
      "number": 15,
      "text": "da han afskaffede loven med dens bud og forskrifter for at skabe de to til ét nyt menneske i sig, da han stiftede fred,",
      "version": 1679007600000
    },
    {
      "number": 16,
      "text": "og forsone begge i ét legeme med Gud ved korset, da han dræbte fjendskabet ved det.",
      "version": 1679007600000
    },
    {
      "number": 17,
      "text": "Og han kom og forkyndte evangeliet om fred for jer som var langt borte, og fred for dem som var nær,",
      "version": 1679007600000
    },
    {
      "number": 18,
      "text": "for ved ham har vi begge adgang i én Ånd til Faderen.",
      "version": 1679007600000
    },
    {
      "number": 19,
      "text": "Så er I da ikke mere fremmede og udlændinge, men I er de helliges medborgere og Guds husfæller,",
      "version": 1679007600000
    },
    {
      "number": 20,
      "text": "opbyggede på apostlenes og profeternes fundament, med Kristus Jesus som hovedhjørnesten,",
      "footnotes": [
        {
          "text": "Ordret: »idet I er blevet opbyggede«.",
          "type": "T",
          "position": 9
        }
      ],
      "version": 1679007600000
    },
    {
      "number": 21,
      "text": "i ham sammenføjes hele bygningen og vokser til et helligt tempel i Herren,",
      "version": 1679007600000
    },
    {
      "number": 22,
      "text": "i ham opbygges også I sammen med os til at være Guds bygning i Ånden.",
      "version": 1679007600000
    }
  ]
}