{
  "book": "Efeserbrevet",
  "abbreviation": "Ef",
  "chapter": 3,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fDerfor bøjer jeg mine knæ, jeg, Paulus, Kristi Jesu fange, for jer hedningers skyld",
      "title": "Kaldelsen til at forkynde Guds frelsesplan",
      "version": 1679007600000
    },
    {
      "number": 2,
      "text": "– så sandt I har hørt om den tjeneste, nemlig den Guds nåde, som blev givet mig med henblik på jer:",
      "version": 1679007600000
    },
    {
      "number": 3,
      "text": "For ifølge en åbenbaring blev hemmeligheden meddelt mig, som jeg kort skrev om før,",
      "version": 1679007600000
    },
    {
      "number": 4,
      "text": "og I kan når I læser det, forstå at jeg har indsigt i Kristi hemmelighed,",
      "version": 1679007600000
    },
    {
      "number": 5,
      "text": "den som i tidligere generationer ikke blev meddelt menneskenes børn. Den er nu blevet åbenbaret for hans hellige apostle og profeter ved Ånden:",
      "version": 1679007600000
    },
    {
      "number": 6,
      "text": "at hedningerne er medarvinger og medlemmer af kroppen og har del i løfterne i Kristus Jesus ved evangeliet,",
      "version": 1679007600000
    },
    {
      "number": 7,
      "text": "som jeg er blevet tjener for ifølge Guds nådes gave som blev givet mig i overensstemmelse med hans styrkes virkekraft.",
      "footnotes": [
        {
          "text": "T: Ordret: »Guds nådes tjeneste«.",
          "position": 51
        }
      ],
      "version": 1679007600000
    },
    {
      "number": 8,
      "text": "Til mig, den ringeste af alle de hellige, blev den nåde givet at forkynde evangeliet om Kristi uransagelige rigdom for hedningerne,",
      "version": 1679007600000
    },
    {
      "number": 9,
      "text": "og at oplyse alle om hvad hemmelighedens frelsesplan er, som var blevet skjult fra evighederne af i Gud, skaberen af alt,",
      "version": 1679007600000
    },
    {
      "number": 10,
      "text": "for at Guds mangfoldige visdom nu kunne blive meddelt ved menigheden for magter og myndigheder i det himmelske,",
      "version": 1679007600000
    },
    {
      "number": 11,
      "text": "efter hans beslutning i evighederne som han traf i Kristus Jesus, vores Herre,",
      "version": 1679007600000
    },
    {
      "number": 12,
      "text": "i ham har vi mod og tillidsfuld adgang ved troen på ham.",
      "footnotes": [
        {
          "text": "T: Ordret: »adgang i tillid«",
          "position": 38
        }
      ],
      "version": 1679007600000
    },
    {
      "number": 13,
      "text": "Derfor beder jeg om at I ikke bliver modløse over mine trængsler for jeres skyld, trængsler som er en ære for jer.",
      "version": 1679007600000
    },
    {
      "number": 14,
      "text": "\fPå grund af dette bøjer jeg mine knæ for Faderen, fra hvem ethvert faderforhold i himlen og på jorden har sit navn,",
      "title": "Bøn for menigheden",
      "version": 1679007600000
    },
    {
      "number": 16,
      "text": "og beder om at han efter sin herligheds rigdom vil give jer at I med kraft må styrkes ved hans Ånd i det indre menneske,",
      "version": 1679007600000
    },
    {
      "number": 17,
      "text": "at Kristus må bo ved troen i jeres hjerter, idet I er rodfæstede og grundfæstede i kærlighed,",
      "version": 1679007600000
    },
    {
      "number": 18,
      "text": "for at I sammen med alle de hellige må kunne begribe hvor stor bredden og længden og højden og dybden er,",
      "version": 1679007600000
    },
    {
      "number": 19,
      "text": "og kende Kristi kærlighed, som overgår erkendelse, for at I må blive fyldt med hele Guds fylde.",
      "version": 1679007600000
    },
    {
      "number": 20,
      "text": "\fMen ham, som over alt formår at gøre langt mere end det vi beder om eller forstår, ifølge den kraft som virker i os,",
      "version": 1679007600000
    },
    {
      "number": 21,
      "text": "ham være ære i menigheden og i Kristus Jesus gennem alle generationer i evighedernes evighed, amen.",
      "version": 1679007600000
    }
  ]
}