{
  "book": "Efeserbrevet",
  "abbreviation": "Ef",
  "chapter": 4,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fJeg, der er fange i Herren, formaner jer da til at vandre det kald værdigt I blev kaldet med,",
      "title": "Enhed",
      "version": 1679007600000
    },
    {
      "number": 2,
      "text": "med al ydmyghed, mildhed og tålmodighed idet I bærer over med hinanden i kærlighed,",
      "version": 1679007600000
    },
    {
      "number": 3,
      "text": "idet I stræber efter at bevare Åndens enhed med fredens bånd:",
      "version": 1679007600000
    },
    {
      "number": 4,
      "text": "ét legeme og én Ånd, ligesom I også blev kaldet til ét håb ved jeres kaldelse,",
      "version": 1679007600000
    },
    {
      "number": 5,
      "text": "én Herre, én tro, én dåb,",
      "version": 1679007600000
    },
    {
      "number": 6,
      "text": "én Gud og alles Far som er over alle, gennem alle og i alle.",
      "version": 1679007600000
    },
    {
      "number": 7,
      "text": "Men enhver af jer blev nåden givet ifølge Kristi tilmålte gave.",
      "footnotes": [
        {
          "text": "T: Ordret: »Ifølge Kristi gaves mål«.",
          "position": 63
        }
      ],
      "version": 1679007600000
    },
    {
      "number": 8,
      "text": "Derfor hedder det:\fHan steg op til det høje og førte fanger i fangenskab,\fhan gav gaver til menneskene.",
      "version": 1679007600000
    },
    {
      "number": 9,
      "text": "\fMen hvad er det at han steg op, uden at han også var steget ned til jordens lave egne?",
      "version": 1679007600000
    },
    {
      "number": 10,
      "text": "Han som steg ned, er også ham som steg op over alle himle for at fylde alt.",
      "version": 1679007600000
    },
    {
      "number": 11,
      "text": "\fOg han gav apostle, profeter, evangelister, og hyrde-lærere",
      "title": "Nådegavernes funktion",
      "footnotes": [
        {
          "text": "T: Hyrder og lærere er bundet sammen med samme artikel, og det peger på, at det én kategori: Hyrde-lærere. Alternativ oversættelse: »hyrder og lærere«.",
          "position": 60
        }
      ],
      "version": 1679007600000
    },
    {
      "number": 12,
      "text": "til at udruste de hellige til tjenestens gerning så Kristi krop opbygges,",
      "footnotes": [
        {
          "text": "T: Ordret: »til udrustning af de hellige«.",
          "position": 25
        },
        {
          "text": "T: Ordret: »til opbyggelse af Kristi krop«.",
          "position": 73
        }
      ],
      "version": 1679007600000
    },
    {
      "number": 13,
      "text": "indtil vi alle når frem til troens enhed og erkendelsen af Guds Søn, til mands modenhed, til målet af vækst, nemlig Kristi fylde,",
      "version": 1679007600000
    },
    {
      "number": 14,
      "text": "for at vi ikke mere skal være umyndige så vi kastes og drives af enhver læres vind, ved menneskers snyderi, ved snedighed der fører til bedrageriske metoder,15 men for at vi, sande i kærlighed i alt, skal vokse op til ham som er hovedet, Kristus,",
      "footnotes": [
        {
          "text": "T: Ordret: »terningespil«.",
          "position": 107
        },
        {
          "text": "T: Ordret: »bedragets metoder«.",
          "position": 157
        }
      ],
      "version": 1679007600000
    },
    {
      "number": 16,
      "text": "af hvem hele kroppen, når den sammenføjes og sammenholdes ved ethvert understøttende bindeled med enhver dels mål af kraft, skaber sin vækst til opbyggelse af sig selv i kærlighed.",
      "version": 1679007600000
    },
    {
      "number": 17,
      "text": "\fDette siger jeg da og vidner i Herren at I ikke mere skal vandre ligesom hedningerne vandrer i deres tankers tomhed,",
      "title": "Det gamle og det nye menneske",
      "version": 1679007600000
    },
    {
      "number": 18,
      "text": "formørkede i deres tænkning, fremmede for Guds liv på grund af den uvidenhed som er i dem, og på grund af deres hjertes forhærdelse.",
      "version": 1679007600000
    },
    {
      "number": 19,
      "text": "Afstumpede har de i misundelse givet sig selv hen til udsvævelse, til al uren gerning.",
      "version": 1679007600000
    },
    {
      "number": 20,
      "text": "\fSåledes har I ikke lært Kristus at kende,",
      "version": 1679007600000
    },
    {
      "number": 21,
      "text": "så sandt I har hørt om ham og er blevet undervist i ham, sådan som sandheden er i Jesus:",
      "version": 1679007600000
    },
    {
      "number": 22,
      "text": "At I har aflagt det gamle menneske med dets tidligere adfærd, som ødelægges af sine bedrageriske lyster,",
      "footnotes": [
        {
          "text": "T: Alternativ oversættelse: »I skal aflægge det gamle menneske.« Ifølge Rom 6,6 er det gamle menneske korsfæstet med Kristus i dåben, og ifølge Kol 3,9 er det gamle menneske aflagt.",
          "position": 61
        }
      ],
      "version": 1679007600000
    },
    {
      "number": 23,
      "text": "at I fornyes ved jeres tankers ånd,",
      "version": 1679007600000
    },
    {
      "number": 24,
      "text": "og at I har iført jer det nye menneske som blev skabt i lighed med Gud i sandhedens retfærdighed og hellighed.",
      "footnotes": [
        {
          "text": "T: Alternativ oversættelse: »Og at I skal iføres den nye menneske.« Ifølge Kol 3,10 har de kristne iført sig det nye menneske.",
          "position": 38
        }
      ],
      "version": 1679007600000
    },
    {
      "number": 25,
      "text": "\fDerfor skal I aflægge løgnen og tale sandhed, enhver med sin næste, for vi er hinandens lemmer.",
      "title": "Formaning til at aflægge synden",
      "version": 1679007600000
    },
    {
      "number": 26,
      "text": "Bliver I vrede, så synd ikke; lad ikke solen gå ned over jeres vrede,",
      "footnotes": [
        {
          "text": "T: Denne oversættelse er valgt pga. vers 31. Alternativ oversættelse: »Bliv vrede og synd ikke«. Imperativen er da en tilladende imperativ.",
          "position": 15
        }
      ],
      "version": 1679007600000
    },
    {
      "number": 27,
      "text": "giv ikke plads til Djævelen.",
      "version": 1679007600000
    },
    {
      "number": 28,
      "text": "Den som stjæler, skal ikke mere stjæle, men hellere arbejde og virke det gode med sine egne hænder, så han har noget at give til den som har brug for det.",
      "version": 1679007600000
    },
    {
      "number": 29,
      "text": "Intet råddent ord skal udgå af jeres mund, men det som er godt til nødvendig opbyggelse, så det kan være en velsignelse for dem der hører.",
      "version": 1679007600000
    },
    {
      "number": 30,
      "text": "Bedrøv ikke Guds Helligånd som I blev beseglet med til løskøbelsens dag.",
      "version": 1679007600000
    },
    {
      "number": 31,
      "text": "Lad al bitterhed, harme, vrede, skrig og bespottelse være fjernt fra jer, sammen med al ondskab.",
      "version": 1679007600000
    },
    {
      "number": 32,
      "text": "Men vær gode mod hinanden, barmhjertige, tilgivende hinanden, ligesom også Gud i Kristus tilgav jer.",
      "version": 1679007600000
    }
  ]
}