{
  "book": "Efeserbrevet",
  "abbreviation": "Ef",
  "chapter": 5,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fBliv derfor, som elskede børn, efterfølgere af Gud,",
      "title": "Bliv efterfølgere",
      "version": 1679007600000
    },
    {
      "number": 2,
      "text": "og I skal vandre i kærlighed ligesom også Kristus har elsket jer og givet sig selv hen for jer som en gave og et offer til en liflig duft.",
      "version": 1679007600000
    },
    {
      "number": 3,
      "text": "\fMen utugt og enhver urenhed eller begærlighed skal end ikke nævnes blandt jer, sådan som det passer sig for hellige,",
      "title": "Aflæg utugt og begærlighed",
      "version": 1679007600000
    },
    {
      "number": 4,
      "text": "og heller ikke skamløshed, tåbelig snak eller grove vittigheder, som er upassende, men hellere taksigelse.",
      "version": 1679007600000
    },
    {
      "number": 5,
      "text": "For dette skal I vide at ingen utugtig eller uren eller begærlig (det er en afgudsdyrker,) har arveandel i Kristi og Guds rige.",
      "version": 1679007600000
    },
    {
      "number": 6,
      "text": "\fLad ingen bedrage jer med tomme ord, for på grund af disse kommer Guds vrede over ulydighedens børn.",
      "title": "Lev som lysets børn",
      "version": 1679007600000
    },
    {
      "number": 7,
      "text": "Bliv derfor ikke deres partnere,",
      "version": 1679007600000
    },
    {
      "number": 8,
      "text": "for før var I mørke, men nu er I lys i Herren. Som lysets børn skal I vandre,",
      "version": 1679007600000
    },
    {
      "number": 9,
      "text": "– for lysets frugt viser sig i al godhed og retfærdighed og sandhed –",
      "version": 1679007600000
    },
    {
      "number": 10,
      "text": "så I vurderer hvad der er prisværdigt for Herren,",
      "version": 1679007600000
    },
    {
      "number": 11,
      "text": "og I skal ikke være meddelagtige i mørkets ufrugtbare gerninger, men afslør dem hellere.",
      "version": 1679007600000
    },
    {
      "number": 12,
      "text": "For det som bliver skjult af dem, er skammeligt blot at nævne,",
      "version": 1679007600000
    },
    {
      "number": 13,
      "text": "men alt åbenbares når det afsløres af lyset,",
      "version": 1679007600000
    },
    {
      "number": 14,
      "text": "for alt det som bliver åbenbaret, er lys. Derfor hedder det: \fRejs dig, du som sover\fog stå op fra de døde,\fog Kristus vil lyse på dig.",
      "version": 1679007600000
    },
    {
      "number": 15,
      "text": "\fSe derfor nøje til hvordan I vandrer, ikke som uvise, men som vise",
      "title": "Lad jer fylde af Ånden",
      "version": 1679007600000
    },
    {
      "number": 16,
      "text": "så I udnytter det gunstige øjeblik, for dagene er onde.",
      "version": 1679007600000
    },
    {
      "number": 17,
      "text": "Vær derfor ikke tåbelige, men forstå hvad der er Herrens vilje.",
      "version": 1679007600000
    },
    {
      "number": 18,
      "text": "Drik jer ikke fulde i vin, i den er der udsvævelse, men lad jer fylde af Ånden",
      "version": 1679007600000
    },
    {
      "number": 19,
      "text": "ved at I taler til hinanden med salmer, hymner og åndelige sange, ved at I synger og spiller i jeres hjerte for Herren,",
      "version": 1679007600000
    },
    {
      "number": 20,
      "text": "ved at I altid takker Gud og Faderen for alt i vores Herre Jesu Kristi navn, og ved at I underordner jer under hinanden i frygt for Herren.",
      "version": 1679007600000
    },
    {
      "number": 21,
      "text": "\fI hustruer skal underordne jer under jeres egne mænd som under Herren,",
      "title": "Om ægteskabet",
      "version": 1679007600000
    },
    {
      "number": 23,
      "text": "for en mand er sin hustrus hoved, ligesom også Kristus er menighedens hoved, han er sin krops frelser,",
      "version": 1679007600000
    },
    {
      "number": 24,
      "text": "men ligesom menigheden underordner sig under Kristus, således skal hustruerne underordne sig under mændene i alt.",
      "version": 1679007600000
    },
    {
      "number": 25,
      "text": "I mænd, elsk jeres hustruer, ligesom også Kristus har elsket menigheden og givet sig selv hen for den",
      "version": 1679007600000
    },
    {
      "number": 26,
      "text": "for at hellige den ved at rense den i badet med vand ved ordet,",
      "version": 1679007600000
    },
    {
      "number": 27,
      "text": "for at føre menigheden for sig som herlig, uden plet eller rynke eller noget af den slags, for at den kan være hellig og uden fejl.",
      "version": 1679007600000
    },
    {
      "number": 28,
      "text": "Således skylder også mændene at elske deres egne hustruer som deres egne kroppe. Den som elsker sin egen hustru, elsker sig selv.",
      "version": 1679007600000
    },
    {
      "number": 29,
      "text": "For ingen har nogen sinde hadet sin egen krop, men han ernærer og plejer den, ligesom også Kristus ernærer og plejer menigheden,",
      "version": 1679007600000
    },
    {
      "number": 30,
      "text": "for vi er lemmer på hans krop.",
      "version": 1679007600000
    },
    {
      "number": 31,
      "text": "Derfor forlader en mand sin far og mor og holder sig til sin hustru, og de to bliver ét kød.",
      "version": 1679007600000
    },
    {
      "number": 32,
      "text": "Denne hemmelighed er stor, jeg taler nemlig om Kristus og menigheden.",
      "version": 1679007600000
    },
    {
      "number": 33,
      "text": "Dog skal også I hver især elske jeres hustru som jer selv, men hustruen skal have ærefrygt for sin mand.",
      "version": 1679007600000
    }
  ]
}