{
  "book": "Efeserbrevet",
  "abbreviation": "Ef",
  "chapter": 6,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fI børn, adlyd jeres forældre i Herren, for dette er ret.",
      "title": "Formaning til børn og fædre",
      "version": 1679007600000
    },
    {
      "number": 2,
      "text": "Ær din far og din mor; det er det første bud med et løfte:",
      "version": 1679007600000
    },
    {
      "number": 3,
      "text": "For at det må gå dig godt, og du må få et langt liv på jorden.",
      "version": 1679007600000
    },
    {
      "number": 4,
      "text": "Og I fædre, gør ikke jeres børn vrede, men opdrag dem med Herrens opdragelse og vejledning.",
      "version": 1679007600000
    },
    {
      "number": 5,
      "text": "\fI slaver, adlyd jeres menneskelige herrer med frygt og bæven, med et oprigtigt hjerte som for Herren,",
      "title": "Formaning til slaver og deres herrer",
      "footnotes": [
        {
          "text": "Ordret: »ifølge kødet«.",
          "type": "T",
          "position": 35
        },
        {
          "text": "Ordret: »med jeres hjerters oprigtighed«.",
          "type": "T",
          "position": 86
        }
      ],
      "version": 1679007600000
    },
    {
      "number": 6,
      "text": "ikke med øjentjeneste som dem der vil indynde sig hos mennesker, men som Kristi tjenere som af hjertet gør Guds vilje,",
      "footnotes": [
        {
          "text": "Ordret: »af sjælen«.",
          "type": "T",
          "position": 102
        }
      ],
      "version": 1679007600000
    },
    {
      "number": 7,
      "text": "som med god vilje tjener som for Herren og ikke som for mennesker,",
      "version": 1679007600000
    },
    {
      "number": 8,
      "text": "fordi I ved at enhver, hvis han gør noget godt, vil få dette igen fra Herren, hvad enten han er slave eller fri.",
      "version": 1679007600000
    },
    {
      "number": 9,
      "text": "Og I herrer skal gøre det samme mod dem, så I opgiver jeres trusler, fordi I ved at deres og jeres Herre er i himlen, og at der ikke er personsanseelse hos ham.",
      "version": 1679007600000
    },
    {
      "number": 10,
      "text": "\fI øvrigt, vær stærke i Herren og i hans styrkes kraft.",
      "title": "Formaning til at iføre sig Guds rustning",
      "version": 1679007600000
    },
    {
      "number": 11,
      "text": "Ifør jer Guds fulde rustning så I kan stå fast mod Djævelens metoder,",
      "version": 1679007600000
    },
    {
      "number": 12,
      "text": "for vores kamp er ikke mod blod og kød, men mod magterne, mod myndighederne, mod dette mørkes verdensherskere, mod ondskabens ånder i det himmelske.",
      "version": 1679007600000
    },
    {
      "number": 13,
      "text": "Tag derfor Guds fulde rustning på for at I kan stå imod på den onde dag og stå fast efter at I har gjort alt.",
      "footnotes": [
        {
          "text": "Alternativ oversættelse: »overvundet«.",
          "type": "T",
          "position": 104
        }
      ],
      "version": 1679007600000
    },
    {
      "number": 14,
      "text": "Stå altså fast med sandheden spændt om jeres lænd og iført retfærdighedens brynje",
      "version": 1679007600000
    },
    {
      "number": 15,
      "text": "og på fødderne villighed til at forkynde fredens evangelium,",
      "footnotes": [
        {
          "text": "Ordret: »med fødderne ombundne«. Der er tænkt på fodtøj som man snører om benene.",
          "type": "T",
          "position": 14
        },
        {
          "text": "Ordret: »fredens evangeliums beredskab«.",
          "type": "T",
          "position": 60
        }
      ],
      "version": 1679007600000
    },
    {
      "number": 16,
      "text": "i alt med troens skjold løftet, som I kan slukke alle den Ondes brændende pile med. Tag imod frelsens hjelm og Åndens sværd, som er Guds ord,",
      "version": 1679007600000
    },
    {
      "number": 18,
      "text": "idet I altid i enhver bøn og forbøn beder i Ånden, og idet I dertil er årvågne med al udholdenhed og forbøn for alle de hellige",
      "version": 1679007600000
    },
    {
      "number": 19,
      "text": "og for mig for at ordet må blive givet mig når jeg åbner min mund, for at jeg med mod kan meddele evangeliets hemmelighed",
      "version": 1679007600000
    },
    {
      "number": 20,
      "text": "som jeg er en udsending for i lænker, for at jeg ved det må få frimodighed til at tale som jeg skal.",
      "version": 1679007600000
    },
    {
      "number": 21,
      "text": "\fMen for at I også kan kende min situation, hvordan jeg har det, vil Tykikos, min elskede bror og tro tjener i Herren, meddele jer alt.",
      "title": "Afslutning og hilsen",
      "version": 1679007600000
    },
    {
      "number": 22,
      "text": "Ham sender jeg til jer til jer med dette formål for at I kan kende vores forhold, og for at trøste jeres hjerter.",
      "version": 1679007600000
    },
    {
      "number": 23,
      "text": "Fred være med brødrene og kærlighed med tro fra Gud Fader og Herren Jesus Kristus.",
      "version": 1679007600000
    },
    {
      "number": 24,
      "text": "Nåden være med alle som elsker vores Herre Jesus Kristus i uforgængelighed.",
      "version": 1679007600000
    }
  ]
}