{
  "book": "Lukasevangeliet",
  "abbreviation": "Luk",
  "chapter": 14,
  "translation": 25,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Jørgen Bækgaard Thomsen"
    },
    {
      "type": "Litterært tjek",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "En gang da han kom ind i en af de øverste farisæeres hus på en sabbat for at deltage i et måltid, holdt de nøje øje med ham.",
      "version": 1631656800000
    },
    {
      "number": 2,
      "text": "Og se, en mand med vand i kroppen stod foran ham.",
      "version": 1631656800000
    },
    {
      "number": 3,
      "text": "Jesus tog til orde og sagde til de lovkyndige og farisæerne: »Er det tilladt at helbrede på sabbatten eller ej?«",
      "version": 1631656800000
    },
    {
      "number": 4,
      "text": "Men de tav. Han tog på ham og helbredte ham og lod ham gå.",
      "version": 1631656800000
    },
    {
      "number": 5,
      "text": "Han sagde til dem: »Hvem iblandt jer vil ikke straks, hvis hans søn eller okse falder i en brønd, trække dem op på sabbatsdagen?«",
      "version": 1631656800000
    },
    {
      "number": 6,
      "text": "Det kunne de ikke svare på.",
      "version": 1631656800000
    },
    {
      "number": 7,
      "text": "\fMen han fortalte en lignelse til de indbudte da han bemærkede hvordan de udvalgte sig de øverste pladser ved bordet, og sagde til dem:",
      "version": 1631656800000
    },
    {
      "number": 8,
      "text": "»Når du bliver indbudt af nogen til bryllup, da skal du ikke sætte dig øverst til bords, for at ikke en fornemmere end du skulle være indbudt af ham,",
      "version": 1631656800000
    },
    {
      "number": 9,
      "text": "og han som indbød dig og ham, kommer og siger til dig: ›Giv ham plads,‹ og du da med skam kommer til at sidde nederst.",
      "version": 1631656800000
    },
    {
      "number": 10,
      "text": "Men når du bliver indbudt, gå da hen og sæt dig på den nederste, for at når han som har indbudt dig, kommer, han da må sige til dig: ›Ven! Ryk højere op.‹ Da skal du blive æret over for alle dem der sidder til bords med dig.",
      "footnotes": [
        {
          "text": "Ordret: »ligger«.",
          "type": "T",
          "position": 205
        }
      ],
      "version": 1631656800000
    },
    {
      "number": 11,
      "text": "For enhver som ophøjer sig selv, vil blive ydmyget; og den som ydmyger sig selv, vil blive ophøjet.«",
      "version": 1631656800000
    },
    {
      "number": 16,
      "text": "\fMen han sagde til ham: »Der var en mand som holdt et stort måltid og indbød mange.",
      "version": 1631656800000
    },
    {
      "number": 17,
      "text": "Han sendte sin tjener ud da det var tid til måltidet, for at sige til de indbudte: ›Kom, for nu er det færdigt.‹",
      "version": 1631656800000
    },
    {
      "number": 18,
      "text": "Men de begyndte alle som en at undskylde sig. Den første sagde til ham: ›Jeg har købt en mark og er nødt til at gå ud og se til den; jeg beder dig, hav mig undskyldt!‹",
      "version": 1631656800000
    },
    {
      "number": 19,
      "text": "Og en anden sagde: ›Jeg har købt fem par okser og skal hen og prøve dem; jeg beder dig, hav mig undskyldt!‹",
      "footnotes": [
        {
          "text": "Ordret: »åg«, om to dyr, der går under et åg.",
          "type": "T",
          "position": 40
        }
      ],
      "version": 1631656800000
    },
    {
      "number": 20,
      "text": "Og en anden sagde: ›Jeg har taget en kvinde til hustru, og derfor kan jeg ikke komme.‹",
      "version": 1631656800000
    },
    {
      "number": 21,
      "text": "Tjeneren kom og fortalte sin herre dette; da blev husherren vred og sagde til sin tjener: ›Skynd dig ud ud på byens gader og stræder, og før de fattige og vanføre og lamme og blinde herind!‹",
      "version": 1631656800000
    },
    {
      "number": 22,
      "text": "Tjeneren sagde: ›Herre! det er sket som du befalede, og der er endnu plads.‹",
      "version": 1631656800000
    },
    {
      "number": 23,
      "text": "Herren sagde til tjeneren: ›Gå ud på vejene og ved gærderne og nød dem til at gå ind for at mit hus kan blive fuldt.",
      "version": 1631656800000
    },
    {
      "number": 24,
      "text": "For jeg siger jer at ingen af de mænd som var indbudt, skal smage mit måltid.‹«",
      "version": 1631656800000
    }
  ]
}