{
  "book": "Lukasevangeliet",
  "abbreviation": "Luk",
  "chapter": 15,
  "translation": 25,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Jørgen Bækgaard Thomsen"
    },
    {
      "type": "Litterært tjek",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "Men alle toldere og syndere holdt sig nær til ham for at høre ham,",
      "version": 1644274800000
    },
    {
      "number": 2,
      "text": "og både farisæerne og de skriftkloge knurrede og sagde: »Denne mand tager imod syndere og spiser med dem.«",
      "version": 1644274800000
    },
    {
      "number": 3,
      "text": "Men han fortalte dem denne lignelse:",
      "version": 1644274800000
    },
    {
      "number": 4,
      "text": "»Hvem af jer som har 100 får og har mistet ét af dem, forlader ikke de 99 i ødemarken og går ud efter det han har mistet, indtil han finder det?",
      "version": 1644274800000
    },
    {
      "number": 5,
      "text": "Og når han har fundet det, lægger han det på sine skuldre med glæde.",
      "version": 1644274800000
    },
    {
      "number": 6,
      "text": "Når han kommer hjem, sammenkalder han sine venner og naboer og siger til dem: ›Glæd jer med mig; for jeg har fundet det får jeg havde mistet.‹",
      "version": 1644274800000
    },
    {
      "number": 7,
      "text": "Jeg siger jer: Således skal der være mere glæde i himlen over én synder som omvender sig, end over 99 retfærdige som ikke har brug for omvendelse.",
      "version": 1644274800000
    },
    {
      "number": 8,
      "text": "Eller hvilken kvinde som har ti drakmer og mister en drakme, tænder ikke lys og fejer huset og søger omhyggeligt indtil hun finder den?",
      "footnotes": [
        {
          "text": "En drakme havde omtrent samme værdi som en denar, se Matt. 18,28.",
          "type": "T",
          "position": 39
        }
      ],
      "version": 1644274800000
    },
    {
      "number": 9,
      "text": "Og når hun har fundet den, sammenkalder hun sine veninder og nabokoner og siger: ›Glæd jer med mig; for jeg har fundet den drakme jeg havde mistet.‹",
      "version": 1644274800000
    },
    {
      "number": 10,
      "text": "Således, siger jeg jer, bliver der glæde hos Guds engle over én synder som omvender sig.«",
      "version": 1644274800000
    }
  ]
}