{
  "book": "Lukasevangeliet",
  "abbreviation": "Luk",
  "chapter": 19,
  "translation": 25,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Jørgen Bækgaard Thomsen"
    },
    {
      "type": "Litterært tjek",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "Han kom ind i Jeriko og drog igennem den.",
      "version": 1646953200000
    },
    {
      "number": 2,
      "text": "Se, der var en mand som hed Zakæus; han var overtolder, og han var rig.",
      "version": 1646953200000
    },
    {
      "number": 3,
      "text": "Han prøvede at få at se hvem der var Jesus, men kunne ikke for folkemængden fordi han var lille af vækst.",
      "version": 1646953200000
    },
    {
      "number": 4,
      "text": "Han løb i forvejen og klatrede op i et morbærfigentræ for at kunne se ham, for han skulle komme den vej.",
      "version": 1646953200000
    },
    {
      "number": 5,
      "text": "Da Jesus kom til stedet, så han op og sagde til ham: »Zakæus! Skynd dig at stige ned, for i dag bør jeg opholde mig i dit hjem.«",
      "version": 1646953200000
    },
    {
      "number": 6,
      "text": "Han skyndte sig at stige ned og tog imod ham som gæst med glæde.",
      "version": 1646953200000
    },
    {
      "number": 7,
      "text": "Da de så det, knurrede de alle og sagde: »Han er gået ind for at være gæst hos en syndig mand.«",
      "version": 1646953200000
    },
    {
      "number": 8,
      "text": "Men Zakæus stod frem og sagde til Herren: »Se, Herre! Halvdelen af min ejendom giver jeg de fattige; og hvis jeg har presset noget af nogen, giver jeg det firdobbelt igen.«",
      "version": 1646953200000
    },
    {
      "number": 9,
      "text": "Men Jesus sagde til ham: »I dag er frelsen kommet til dette hus, for også han er en Abrahams søn;",
      "version": 1646953200000
    },
    {
      "number": 10,
      "text": "for Menneskesønnen er kommet for at opsøge og frelse det fortabte.«",
      "version": 1646953200000
    },
    {
      "number": 41,
      "text": "\fDa han kom nærmere og så byen, græd han over den",
      "version": 1646953200000
    },
    {
      "number": 42,
      "text": "og sagde: »Vidste dog du på denne din dag, ja du, hvad der tjener til din fred! Men nu er det skjult for dine øjne.",
      "version": 1646953200000
    },
    {
      "number": 43,
      "text": "For der skal komme dage over dig hvor dine fjender skal kaste en vold op omkring dig og omringe dig og trænge dig fra alle sider;",
      "footnotes": [
        {
          "text": "T: Egentlig: »mur af palisader«.",
          "position": 69
        }
      ],
      "version": 1646953200000
    },
    {
      "number": 44,
      "text": "og de skal jævne dig med jorden og dine børn i dig og ikke lade sten på sten tilbage i dig fordi du ikke kendte din besøgelsestid.«",
      "version": 1646953200000
    },
    {
      "number": 45,
      "text": "\fHan gik ind i helligdommen og begyndte at drive sælgerne ud",
      "version": 1646953200000
    },
    {
      "number": 46,
      "text": "og sagde til dem: »Der er skrevet: For mit hus skal være et bedehus; men I har gjort det til en røverkule.«",
      "version": 1646953200000
    },
    {
      "number": 47,
      "text": "\fHan underviste dagligt i helligdommen; men ypperstepræsterne og de skriftkloge og de fremstående i folket søgte at rydde ham af vejen.",
      "version": 1646953200000
    },
    {
      "number": 48,
      "text": "Men de fandt ikke ud af hvad de skulle gøre, for hele folket hang ved ham og hørte på ham.",
      "footnotes": [
        {
          "text": "T: Ordret: »lyttende«",
          "position": 90
        }
      ],
      "version": 1646953200000
    }
  ]
}