{
  "book": "Lukasevangeliet",
  "abbreviation": "Luk",
  "chapter": 24,
  "version": 1617141600000,
  "authors": [
    {
      "name": "Trine Tøndering",
      "type": "translation"
    },
    {
      "name": "Jørgen Bækgaard Thomsen",
      "type": "exegetic processing"
    },
    {
      "name": "Claus Tøndering",
      "type": "literary check"
    }
  ],
  "verses": [
    {
      "text": "\fSamme dag vandrede to af dem til en landsby som lå 60 stadier fra Jerusalem; den hed Emmaus.",
      "number": 13
    },
    {
      "text": "De talte sammen om alt det der var sket.",
      "number": 14
    },
    {
      "text": "Mens de talte sammen og diskuterede indbyrdes, kom Jesus selv hen og vandrede med dem.",
      "number": 15
    },
    {
      "text": "Men deres øjne blev holdt lukkede så de ikke kendte ham.",
      "number": 16
    },
    {
      "text": "Han sagde til dem: >>Hvad er det I taler med hinanden om mens I vandrer?<< De standsede bedrøvede,",
      "number": 17
    },
    {
      "text": "og en af dem, som hed Kleofas, sagde til ham: >>Er du alene fremmed i Jerusalem og ved ikke hvad der er sket der i disse dage?<<",
      "number": 18
    },
    {
      "text": "Han sagde til dem: >>Hvilket?<< De sagde til ham: >>Det med Jesus fra Nazaret som var en profet, mægtig i gerning og ord over for Gud og hele folket;",
      "number": 19
    },
    {
      "text": "og hvordan ypperstepræsterne og vores rådsherrer har overgivet ham til dødsdom og korsfæstet ham.",
      "number": 20
    },
    {
      "text": "Vi havde håbet at han var den som skulle forløse Israel. Men med alt dette er det i dag den tredje dag siden dette skete.",
      "number": 21
    },
    {
      "text": "Men også nogle af vores kvinder har forfærdet os, for de kom tidligt ud til graven,",
      "number": 22
    },
    {
      "text": "og da de ikke fandt hans legeme, kom de og sagde at de havde set et syn af engle der sagde at han lever.",
      "number": 23
    },
    {
      "text": "Nogle af vores egne gik ud til graven, og de fandt det sådan som kvinderne havde sagt; men ham så de ikke.<<",
      "number": 24
    },
    {
      "text": "Han sagde til dem: >>Åh, I uforstandige og sene i hjertet til at tro på alt det som profeterne har talt!",
      "number": 25
    },
    {
      "text": "Måtte Kristus ikke lide dette og gå ind til sin herlighed?<<",
      "number": 26
    },
    {
      "text": "Og idet han begyndte med Moses og alle profeterne, udlagde han for dem det som handlede om ham i alle skrifterne.",
      "number": 27
    },
    {
      "text": "De nærmede sig landsbyen de var på vej til; og han lod som om han ville gå videre.",
      "number": 28
    },
    {
      "text": "De bad ham indtrængende: >>Bliv hos os; for det er ved at være aften, og dagen er snart forbi.<< Og han gik ind for at blive hos dem.",
      "number": 29
    },
    {
      "text": "Da han havde sat sig til bords med dem, tog han brødet, velsignede og brød det og gav dem det.",
      "number": 30
    },
    {
      "text": "Da blev deres øjne åbnet, og de kendte ham; og han blev usynlig for dem.",
      "number": 31
    },
    {
      "text": "Da sagde de til hinanden: >>Brændte vores hjerte ikke i os mens han talte til os på vejen og åbnede Skrifterne for os?<<",
      "number": 32
    },
    {
      "text": "I samme time stod de op og vendte tilbage til Jerusalem hvor de fandt de elleve og dem der var med dem, forsamlet,",
      "number": 33
    },
    {
      "text": "og disse sagde: >>Herren er virkelig opstået og set af Simon.<<",
      "number": 34
    },
    {
      "text": "Og de fortalte hvad der var sket på vejen, og hvordan de genkendte ham da han brød brødet.",
      "number": 35
    }
  ],
  "titles": [
    {
      "text": "Jesus åbenbares for de to på vejen til Emmaus",
      "verse": 1
    }
  ],
  "footnotes": [
    {
      "text": "Ordret: >>lagt sig<<.",
      "type": "T",
      "verse": 30,
      "position": 20
    },
    {
      "text": "Ordret: >>hvordan han blev kendt for dem<<.",
      "type": "T",
      "verse": 35,
      "position": 70
    }
  ]
}