{
  "book": "Jakobs Brev",
  "abbreviation": "Jak",
  "chapter": 1,
  "translation": 25,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Jørgen Bækgaard Thomsen"
    },
    {
      "type": "Litterært tjek",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 17,
      "text": "Hver god gave og hver fuldkommen gave er ovenfra og kommer ned fra lysenes Fader, hos hvem der ikke er forandring eller skiftende skygge.",
      "version": 1619647200000
    },
    {
      "number": 18,
      "text": "Efter sin vilje fødte han os ved sandheds ord for at vi skulle være en førstegrøde af hans skabninger.",
      "version": 1619647200000
    },
    {
      "number": 19,
      "text": "I skal vide, mine elskede brødre: Hvert menneske skal være hurtig til at høre, langsom til at tale, langsom til vrede;",
      "version": 1619647200000
    },
    {
      "number": 20,
      "text": "for en mands vrede udretter ikke det som er retfærdigt for Gud.",
      "version": 1619647200000
    },
    {
      "number": 21,
      "text": "Derfor, aflæg al urenhed og megen ondskab og modtag med ydmyghed ordet som er indplantet i jer, og som formår at frelse jeres sjæle.",
      "footnotes": [
        {
          "text": "T: Ordret: »overflod af«.",
          "position": 33
        },
        {
          "text": "T: Kan også oversættes med sagtmodighed",
          "position": 64
        }
      ],
      "version": 1619647200000
    },
    {
      "number": 22,
      "text": "\fMen vær ordets gørere og ikke kun dets hørere, hvorved I bedrager jer selv.",
      "version": 1619647200000
    },
    {
      "number": 23,
      "text": "For hvis nogen er ordets hører og ikke dets gører, ligner han en mand der betragter sit naturlige ansigt i et spejl;",
      "footnotes": [
        {
          "text": "T: Dermed understreges at spejlet kun viser det ydre.",
          "position": 97
        }
      ],
      "version": 1619647200000
    },
    {
      "number": 24,
      "text": "for han betragter sig selv og går væk og glemmer straks hvordan han var.",
      "version": 1619647200000
    },
    {
      "number": 25,
      "text": "Men den som ser ind i frihedens fuldkomne lov og holder ved den så han ikke bliver en glemsom tilhører, men en gerningens gører, han skal være salig i sin gerning.",
      "version": 1619647200000
    }
  ]
}