{
  "book": "Johannes’ Åbenbaring",
  "abbreviation": "Åb",
  "chapter": 1,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fJesu Kristi åbenbaring, som Gud gav ham for at vise sine tjenere hvad der snart skal ske, og han har meddelt det ved at sende bud ved sin engel til sin tjener Johannes,",
      "title": "Indledning",
      "version": 1648076400000
    },
    {
      "number": 2,
      "text": "som har vidnet om Guds ord og Jesu Kristi vidnesbyrd, alt hvad han har set.",
      "version": 1648076400000
    },
    {
      "number": 3,
      "text": "Lykkelig er den som læser op, og de som hører profetiens ord, og som bevarer det der står skrevet i den, for tiden er nær.",
      "version": 1648076400000
    },
    {
      "number": 4,
      "text": "\fJohannes hilser de syv menigheder i provinsenAsien: Nåde være med jer og fred fra ham som er, og som var, og som kommer, og fra de syv ånder som er foran hans trone,",
      "title": "Hilsen til læserne",
      "version": 1648076400000
    },
    {
      "number": 5,
      "text": "og fra Jesus Kristus, vidnet, den troværdige, den førstefødte af de døde, og den som hersker over jordens konger. Ham, som elsker os og har løst os af vore synder ved sit blod,",
      "version": 1648076400000
    },
    {
      "number": 6,
      "text": "og har gjort os til et kongerige, det vil sige til præster for sin Gud og Far, ham være æren og magten i evighedernes evigheder. Amen.",
      "version": 1648076400000
    },
    {
      "number": 7,
      "text": "\fSe, han kommer med skyerne,\f\tog ethvert øje vil se ham,\f\togså de som har gennemboret ham, \f\tog alle jordens stammer vil jamre over ham. Ja, amen.",
      "version": 1648076400000
    },
    {
      "number": 8,
      "text": "\fJeg er Alfa og Omega, siger Herren Gud, den som er, og som var, og som kommer, den almægtige.",
      "version": 1648076400000
    },
    {
      "number": 9,
      "text": "\fJeg, Johannes, jeres broder, og meddelagtige i trængslen og riget og udholdenheden i Jesus, var på den ø, som kaldes Patmos, på grund af Guds ord og Jesu vidnesbyrd.",
      "title": "Kaldelsen",
      "version": 1648076400000
    },
    {
      "number": 10,
      "text": "Jeg var i Ånden på Herrens dag, og jeg hørte bag mig en høj stemme som en basun",
      "version": 1648076400000
    },
    {
      "number": 11,
      "text": "som sagde: »Skriv, hvad du ser, i en bog og send den til de syv menigheder, til Efesos, til Smyrna, til Pergamon, til Thyatira, til Sardes, til Filadelfia og til Laodikea.«",
      "version": 1648076400000
    },
    {
      "number": 12,
      "text": "Jeg vendte mig om for se stemmen som talte med mig, og da jeg havde vendt mig om, så jeg syv guldlysestager",
      "version": 1648076400000
    },
    {
      "number": 13,
      "text": "og midt mellem lysestagerne en lig en menneskesøn som var iklædt en hellang kjortel og med et guldbælte bundet om brystet.",
      "version": 1648076400000
    },
    {
      "number": 14,
      "text": "Hans hoved og hans hår var hvidt som hvid uld, som sne, og hans øjne var som flammende ild,",
      "version": 1648076400000
    },
    {
      "number": 15,
      "text": "og hans fødder var ligesom skinnende malm som når det gløder i ovnen, og hans stemme var som mange vandes brusen,",
      "version": 1648076400000
    },
    {
      "number": 16,
      "text": "og i sin højre hånd havde han syv stjerner, og af hans mund udgik der et tveægget, skarpt sværd, og hans udseende var som solen når den stråler med sin kraft.",
      "version": 1648076400000
    },
    {
      "number": 17,
      "text": "Da jeg så ham, faldt jeg ned for hans fødder som død, og han lagde sin højre hånd på mig og sagde: »Frygt ikke, jeg er den første og den sidste, og den levende, og jeg var død, og se jeg lever til evighedernes evigheder, og jeg har nøglerne til døden og dødsriget.",
      "version": 1648076400000
    },
    {
      "number": 19,
      "text": "Skriv derfor, hvad du har set, både det som er, og det som derefter vil ske.",
      "version": 1648076400000
    },
    {
      "number": 20,
      "text": "Dette er hemmeligheden om de syv stjerner som du så i min højre hånd, og de syv guldlysestager: De syv stjerner er de syv menigheders engle, og de syv lysestager er de syv menigheder.«",
      "version": 1648076400000
    }
  ]
}