{
  "book": " Johannes’ Åbenbaring",
  "abbreviation": "Åb",
  "chapter": 10,
  "version": 1648076400000,
  "authors": [
    {
      "name": "Torben Kjær",
      "type": "translation"
    },
    {
      "name": "Endnu ikke sket",
      "type": "exegetic processing"
    }
  ],
  "verses": [
    {
      "text": "\fJeg så en anden stærk engel stige ned fra himlen klædt i en sky, og regnbuen var over hans hoved, og hans ansigt var som solen og hans fødder som ildsøjler, v2 og i sin hånd havde han en lille, åben bogrulle. Han satte sin højre fod på havet og den venstre fod på jorden, v3 og han råbte med høj stemme, ligesom en løve brøler, og da han havde råbt, lod de syv tordener deres stemme lyde. v4 Da de syv tordener havde talt, ville jeg skrive, og jeg hørte en stemme fra himlen sige: >>Forsegl det som de syv tordener sagde, og skriv det ikke.<< v5 Englen som jeg så stå på havet og på jorden, løftede sin højre hånd mod himlen, v6 og han svor ved ham som lever i evighedernes evigheder, han som skabte himlen og det som er i den, og jorden og det som er på den, og havet og det som er i det: >>Der vil ikke mere være nogen udsættelse, v7 men i de dage, når den syvende engels stemme lyder, når han blæser i basun, er Guds hemmelighed fuldendt som han har forkyndt for sine tjenere, profeterne.<< v8 Den stemme som jeg havde hørt fra himlen, talte igen med mig og sagde: >>Gå og tag den åbne bogrulle i den engels hånd som står på havet og på jorden.<< v9 og jeg gik hen til englen og sagde til ham at han skulle give mig den lille bogrulle. Han sagde til mig: >>Tag og slug den, og den vil gøre din mave bitter, og i din mund vil den være sød som honning.<< v10 Jeg tog den lille bogrulle af englens hånd og slugte den, og i min mund var den som sød honning, og da jeg havde slugt den, blev min mave bitter. v11 Man siger til mig: >>Du skal igen profetere om folk og nationer og sprog og mange konger.<<",
      "number": 1
    }
  ],
  "titles": [
    {
      "text": "Englen med den lille bogrulle",
      "verse": 1
    }
  ],
  "footnotes": []
}