{
  "book": "Johannes’ Åbenbaring",
  "abbreviation": "Åb",
  "chapter": 11,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fDer blev givet mig et rør ligesom en stok, og der blev sagt: »Rejs dig op og mål Guds tempel og alteret og dem som tilbeder i det.",
      "title": "De to vidner",
      "version": 1648076400000
    },
    {
      "number": 2,
      "text": "Lad forgården uden for templet være, og mål den ikke, for den er blevet givet til hedningerne, og de vil nedtræde den hellige by i 42 måneder.",
      "version": 1648076400000
    },
    {
      "number": 3,
      "text": "Jeg vil give mine to vidner at profetere i 1260 dage, klædte i sæk.",
      "version": 1648076400000
    },
    {
      "number": 4,
      "text": "Disse er de to oliventræer og de to lysestager som står over for jordens Herre.",
      "version": 1648076400000
    },
    {
      "number": 5,
      "text": "Hvis nogen vil skade dem, udgår der ild af deres mund, og den fortærer deres fjender; og hvis nogen vil skade dem, skal han dræbes således.",
      "version": 1648076400000
    },
    {
      "number": 6,
      "text": "Disse har magt til at lukke himlen så der ikke falder regn i de dage de profeterer, og de har magt over vandene til at forvandle dem til blod og til at slå jorden med enhver plage, så ofte de vil.",
      "version": 1648076400000
    },
    {
      "number": 7,
      "text": "Når de har afsluttet deres vidnesbyrd, vil dyret som stiger op af afgrunden, føre krig mod dem og besejre dem og dræbe dem.",
      "version": 1648076400000
    },
    {
      "number": 8,
      "text": "Deres lig vil ligge på gaden i den store by, som åndeligt kaldes Sodoma og Egypten hvor også deres Herre blev korsfæstet.",
      "version": 1648076400000
    },
    {
      "number": 9,
      "text": "Mennesker fra alle folk og stammer og sprog og nationer vil se deres lig i tre og en halv dag, og de tillader ikke at deres lig lægges i graven.",
      "version": 1648076400000
    },
    {
      "number": 10,
      "text": "De som bor på jorden, vil glæde sig og fryde sig over dem, og de vil sende hinanden gaver fordi disse to profeter plagede dem som bor på jorden.«",
      "version": 1648076400000
    },
    {
      "number": 11,
      "text": "Efter de tre og en halv dag kom der livsånde fra Gud i dem, og de rejste sig op på deres fødder, og stor frygt faldt over dem som så dem.",
      "version": 1648076400000
    },
    {
      "number": 12,
      "text": "De hørte en høj stemme fra himlen sige til dem: »Stig herop!« Og de steg op til himlen i en sky, og deres fjender så dem.",
      "version": 1648076400000
    },
    {
      "number": 13,
      "text": "I samme time kom der et stort jordskælv, og en tiendedel af byen faldt, og 7.000 personer blev dræbt i jordskælvet, og de øvrige blev grebet af frygt og gav himlens Gud ære.",
      "version": 1648076400000
    },
    {
      "number": 14,
      "text": "Det andet ve er forbi, se, det tredje ve kommer snart.",
      "version": 1648076400000
    },
    {
      "number": 15,
      "text": "\fDen syvende engel blæste i basun, og der lød høje stemmer i himlen, som sagde: »Herredømmet over verden er blevet vores Herres og hans Salvedes, og han vil herske i evighedernes evigheder.«",
      "title": "Den syvende basun",
      "version": 1648076400000
    },
    {
      "number": 16,
      "text": "De firetyve ældste, som sidder for Guds ansigt på deres troner, faldt ned på deres ansigt og tilbad Gud,",
      "version": 1648076400000
    },
    {
      "number": 17,
      "text": "og de sagde: »Vi takker dig, Herre Gud, den almægtige, som er, og som var, fordi du har grebet din store magt og er begyndt at regere.",
      "version": 1648076400000
    },
    {
      "number": 18,
      "text": "Folkene blev vrede, og din vrede kom og tiden til at de døde vil blive dømt, og til at give lønnen til dine tjenere, profeterne, og de hellige og dem som frygter dit navn, små og store, og til at ødelægge dem som ødelægger jorden.«",
      "version": 1648076400000
    },
    {
      "number": 19,
      "text": "Guds tempel i himlen blev åbnet, og hans pagts ark viste sig i hans tempel, og der kom lyn og bulder og tordenbrag og jordskælv og store hagl.",
      "version": 1648076400000
    }
  ]
}