{
  "book": "Johannes’ Åbenbaring",
  "abbreviation": "Åb",
  "chapter": 12,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fEt stort tegn viste sig på himlen: En kvinde iklædt solen og med månen under sine fødder og en krans af tolv stjerner på sit hoved,",
      "title": "Den fødende kvinde og Dragen",
      "version": 1648076400000
    },
    {
      "number": 2,
      "text": "og hun var gravid og skreg i veer og fødselssmerte.",
      "version": 1648076400000
    },
    {
      "number": 3,
      "text": "Et andet tegn viste sig på himlen, og se, en stor ildrød drage med syv hoveder og ti horn, og på dens hoveder havde den syv kroner,",
      "version": 1648076400000
    },
    {
      "number": 4,
      "text": "og dens hale fejede en tredjedel af himlens stjerner væk og kastede dem på jorden. Dragen stod foran kvinden, som skulle føde, for at sluge hendes barn når hun havde født det.",
      "version": 1648076400000
    },
    {
      "number": 5,
      "text": "Hun fødte et drengebarn, som vil vogte alle folk med et jernscepter, og hendes søn blev bortrykket til Gud og hans trone.",
      "version": 1648076400000
    },
    {
      "number": 6,
      "text": "Kvinden flygtede til ørkenen hvor hun har et sted, forberedt af Gud, for at han dér kan forsørge hende i 1260 dage.",
      "version": 1648076400000
    },
    {
      "number": 7,
      "text": "\fDer blev krig i himlen, Mikael og hans engle kæmpede mod Dragen. Dragen og hans engle kæmpede mod dem,",
      "title": "Mikaels kamp mod Dragen",
      "version": 1648076400000
    },
    {
      "number": 8,
      "text": "og de kunne ikke holde stand, og der blev ikke mere fundet plads til dem i himlen.",
      "version": 1648076400000
    },
    {
      "number": 9,
      "text": "Den store Drage blev kastet ned; den gamle slange, som kaldes Djævelen og Satan, som forfører hele verden, blev kastet ned på jorden, og hans engle blev kastet ned sammen med ham.",
      "version": 1648076400000
    },
    {
      "number": 10,
      "text": "Jeg hørte en høj stemme i himlen sige:\f\t»Nu er frelsen og magten blevet vores Guds,\f\tog riget vores Guds\f\tog magten hans Salvedes,\f\tfor vores brødres anklager er blevet kastet ned, \fhan som anklager dem over for vores Gud dag og nat.",
      "version": 1648076400000
    },
    {
      "number": 11,
      "text": "\fDe har sejret over ham på grund af Lammets blod\fog på grund af deres vidnesbyrds ord,\fog de har ikke elsket deres liv indtil døden.",
      "version": 1648076400000
    },
    {
      "number": 12,
      "text": "\fDerfor fryd jer, I himle,\fog I der bor i dem.\fVe jorden og havet,\ffor Djævelen er kastet ned til jer fuld af harme,\ffordi han ved at hans tid er kort.«",
      "version": 1648076400000
    },
    {
      "number": 13,
      "text": "\fDa Dragen så at den var blevet kastet ned på jorden, forfulgte den kvinden som havde født drengebarnet.",
      "title": "Dragens kamp mod kvinden",
      "version": 1648076400000
    },
    {
      "number": 14,
      "text": "Den store ørns to vinger blev givet til kvinden for at hun skulle flyve til ørkenen til sit sted hvor hun forsørges én tid og to tider og en halv tid, borte fra slangen.",
      "version": 1648076400000
    },
    {
      "number": 15,
      "text": "Slangen spyede vand som en flod ud af sin mund efter kvinden for at skylle hende bort med floden.",
      "version": 1648076400000
    },
    {
      "number": 16,
      "text": "Men jorden hjalp kvinden, og jorden åbnede sin mund og opslugte floden som Dragen havde spyet ud af sin mund.",
      "version": 1648076400000
    },
    {
      "number": 17,
      "text": "Dragen blev vred på kvinden og gik bort for føre krig mod de øvrige af hendes efterkommere som fastholder Guds bud og har Jesu vidnesbyrd.",
      "version": 1648076400000
    },
    {
      "number": 18,
      "text": "Dragen stillede sig på sandet ved havet.",
      "version": 1648076400000
    }
  ]
}