{
  "book": "Johannes' Åbenbaring",
  "abbreviation": "Åb",
  "chapter": 14,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fJeg så, og se, Lammet stod på Zions bjerg og med det de 144.000 som havde dets navn og dets Fars navn skrevet på deres pande.",
      "title": "Lammet og dets følge",
      "version": 1648076400000
    },
    {
      "number": 2,
      "text": "Jeg hørte en lyd fra himlen som lyden af mange vande og som lyden af kraftig torden, og lyden jeg hørte, var som af harpespillere der spillede på harper.",
      "version": 1648076400000
    },
    {
      "number": 3,
      "text": "De sang en ny sang foran tronen og foran de fire livsvæsener og de ældste, og ingen kunne lære den sang undtagen de 144.000 som er blevet løskøbt fra jorden.",
      "version": 1648076400000
    },
    {
      "number": 4,
      "text": "Det er dem som ikke har besmittet sig med kvinder, for de er jomfruer, de følger Lammet hvor det går. De er blevet løskøbt fra mennesker som en førstegrøde for Gud og Lammet,",
      "version": 1648076400000
    },
    {
      "number": 5,
      "text": "og i deres mund blev der ikke fundet løgn; de er uden fejl.",
      "version": 1648076400000
    },
    {
      "number": 6,
      "text": "\fJeg så en anden engel flyve midt oppe under himlen, den havde et evigt evangelium at forkynde for dem som bor på jorden, og for enhver nation, stamme, sprog og folk,",
      "title": "De tre engles forkyndelse",
      "version": 1648076400000
    },
    {
      "number": 7,
      "text": "og den sagde med høj stemme: »Frygt Gud og giv ham æren, for timen for hans dom er kommet, og tilbed ham som har skabt himlen og jorden og havet og kilder med vand.«",
      "version": 1648076400000
    },
    {
      "number": 8,
      "text": "Endnu en engel, den anden, fulgte og sagde: »Faldet, faldet er Babylon, den store, som har givet alle folkene at drikke af sin utugts harmes vin.«",
      "version": 1648076400000
    },
    {
      "number": 9,
      "text": "Endnu en engel, den tredje, fulgte dem og sagde med høj stemme: »Hvis nogen tilbeder dyret og dets billede og tager mærket på sin pande eller på sin højre hånd,",
      "version": 1648076400000
    },
    {
      "number": 10,
      "text": "så vil han drikke Guds harmes vin, som er skænket ublandet i hans vredes bæger, og han vil blive pint med ild og svovl for de hellige engles ansigt og for Lammets ansigt.",
      "version": 1648076400000
    },
    {
      "number": 11,
      "text": "Røgen fra deres pine stiger op i evighedernes evigheder, og de har ingen hvile dag eller nat, de som tilbeder dyret og dets billede, og enhver som tager dyrets mærke.",
      "version": 1648076400000
    },
    {
      "number": 12,
      "text": "Her kræves der udholdenhed hos de hellige, som holder fast ved Guds bud og troen på Jesus.«",
      "version": 1648076400000
    },
    {
      "number": 13,
      "text": "Jeg hørte en stemme fra himlen sige: »Skriv: Lykkelige er de døde som er dør i Herren fra nu af. Ja, siger Ånden, at de må hvile fra deres besvær, for deres gerninger følger med dem.«",
      "version": 1648076400000
    },
    {
      "number": 14,
      "text": "\fJeg så, og se, en hvid sky, og på skyen sad der er en ligesom en menneskesøn med en guldkrone på hovedet og en skarp segl i hånden.",
      "title": "Jordens høst",
      "version": 1648076400000
    },
    {
      "number": 15,
      "text": "En anden engel kom ud fra templet og råbte med høj stemme til ham som sad på skyen:\f\t»Send din segl og høst, for timen er kommet til at høste,\ffor jordens høst er moden.«",
      "version": 1648076400000
    },
    {
      "number": 16,
      "text": "\fHan som sad på skyen, svang sin segl på jorden, og jorden blev høstet.",
      "version": 1648076400000
    },
    {
      "number": 17,
      "text": "En anden engel kom fra templet som er i himlen, og også han havde en skarp segl.",
      "version": 1648076400000
    },
    {
      "number": 18,
      "text": "Ud fra alteret kom en anden engel, som havde magt over ilden, og han råbte med høj stemme til ham som havde det skarpe segl, og sagde: »Send din skarpe segl og høst drueklaserne fra jordens vintræ, for dets druer er modne.«",
      "version": 1648076400000
    },
    {
      "number": 19,
      "text": "Englen svang sin segl over jorden, og han høstede jordens vintræ, og han kastede frugten i Guds harmes store perse.",
      "version": 1648076400000
    },
    {
      "number": 20,
      "text": "Persen blev trådt uden for byen, og blod flød ud af persen indtil hestenes bidsler, 1600 stadier.",
      "version": 1648076400000
    }
  ]
}