{
  "book": "Johannes’ Åbenbaring",
  "abbreviation": "Åb",
  "chapter": 16,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fJeg hørte en høj stemme fra templet sige til de syv engle: »Gå og hæld de syv skåle med Guds harme ud over jorden.«",
      "title": "De syv vredesskåle",
      "version": 1648076400000
    },
    {
      "number": 2,
      "text": "Den første gik ud og hældte sin skål ud over jorden, og der kom skadelige og ondartede bylder på de mennesker som havde dyrets mærke, og som tilbad dets billede.",
      "version": 1648076400000
    },
    {
      "number": 3,
      "text": "Den anden hældte sin skål ud over havet, og det blev til blod som fra en død, og hvert levende væsen i havet døde.",
      "version": 1648076400000
    },
    {
      "number": 4,
      "text": "Den tredje hældte sin skål ud over floderne og kilderne med vand, og de blev til blod.",
      "version": 1648076400000
    },
    {
      "number": 5,
      "text": "Jeg hørte englen over vandene sige:\f\t»Retfærdig er du som er, og som var, du hellige,\f\tfordi du har straffet dem med dette,",
      "version": 1648076400000
    },
    {
      "number": 6,
      "text": "\ffor de har udgydt helliges og profeters blod,\f\tog du har givet dem blod at drikke,\f\tde fortjener det.«",
      "version": 1648076400000
    },
    {
      "number": 7,
      "text": "\fog jeg hørte alteret sige:\f\t»Ja, Herre Gud, almægtige,\f\tsande og retfærdige er dine straffe.«",
      "version": 1648076400000
    },
    {
      "number": 8,
      "text": "\fDen fjerde hældte sin skål ud over solen, og det blev givet den at brænde menneskene med ild.",
      "version": 1648076400000
    },
    {
      "number": 9,
      "text": "og de blev brændt af en stærk hede, og de spottede Guds navn, han som har magt over disse plager, og de omvendte sig ikke, så de gav Gud æren.",
      "version": 1648076400000
    },
    {
      "number": 10,
      "text": "Den femte hældte sin skål ud over dyrets trone, og dets rige blev formørket, og de bed sig i tungen af pine,",
      "version": 1648076400000
    },
    {
      "number": 11,
      "text": "og de spottede himlens Gud på grund af deres pine og deres bylder, og de omvendte sig ikke fra deres gerninger.",
      "version": 1648076400000
    },
    {
      "number": 12,
      "text": "Den sjette hældte sin skål ud over den store flod, Eufrat, og dens vand udtørredes så at vejen blev beredt for kongerne fra solopgangen.",
      "version": 1648076400000
    },
    {
      "number": 13,
      "text": "Jeg så at der af Dragens mund og af dyrets mund og af den falske profets mund udgik tre urene ånder som frøer,",
      "version": 1648076400000
    },
    {
      "number": 14,
      "text": "for de er dæmoners ånder som gør tegn, og som går ud til kongerne i hele verden for at samle dem til krig på Guds, den almægtiges, store dag.",
      "version": 1648076400000
    },
    {
      "number": 15,
      "text": "Se, jeg kommer som en tyv. Lykkelig den som våger og bevarer sine klæder så at han ikke skal gå nøgen rundt, og man skal se hans skam.",
      "version": 1648076400000
    },
    {
      "number": 16,
      "text": "De samlede dem på et sted, som på hebraisk kaldes Harmagedon.",
      "version": 1648076400000
    },
    {
      "number": 17,
      "text": "Den syvende hældte sin skål ud over luften, og der lød en høj stemme fra templet, fra tronen, som sagde: »Det er sket.«",
      "version": 1648076400000
    },
    {
      "number": 18,
      "text": "Der kom lyn, bulder og tordenbrag, og der blev et stort jordskælv som der ikke har været siden menneskene blev til på jorden – så voldsomt et jordskælv, så stort.",
      "version": 1648076400000
    },
    {
      "number": 19,
      "text": "Den store by blev til tre dele, og folkenes byer faldt. Gud huskede det store Babylon så at han gav det bægeret med sin vredes harmes vin.",
      "version": 1648076400000
    },
    {
      "number": 20,
      "text": "Enhver ø flygtede, og bjergene blev ikke fundet.",
      "version": 1648076400000
    },
    {
      "number": 21,
      "text": "Store hagl på 40-45 kg faldt ned fra himlen på menneskene, og menneskene spottede Gud på grund af plagen med hagl, for dens plage var meget stor.",
      "version": 1648076400000
    }
  ]
}