{
  "book": "Johannes’ Åbenbaring",
  "abbreviation": "Åb",
  "chapter": 17,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fEn af de syv engle med de syv skåle kom og talte med mig: »Kom! Jeg vil vise dig dommen over den store skøge, som sidder ved mange vande,",
      "title": "Den store skøge og dyret",
      "version": 1648076400000
    },
    {
      "number": 2,
      "text": "med hvem jordens konger bedrev utugt, og de som bor på jorden, blev berusede af hendes utugts vin.«",
      "version": 1648076400000
    },
    {
      "number": 3,
      "text": "Han førte mig i ånden ud i ørkenen. Jeg så en kvinde, siddende på skarlagenrødt dyr som var fuldt af bespottelige navne, og som havde syv hoveder og ti horn.",
      "version": 1648076400000
    },
    {
      "number": 4,
      "text": "Kvinden var klædt i purpur og skarlagen; hun var smykket med guld og ædelsten og perler og havde et guldbæger i hånden, fuldt af modbydeligheder og urenheder fra hendes utugt,",
      "version": 1648076400000
    },
    {
      "number": 5,
      "text": "og på hendes pande står skrevet et navn, en hemmelighed: Babylon, den store, mor til jordens skøger og modbydeligheder.",
      "version": 1648076400000
    },
    {
      "number": 6,
      "text": "Jeg så kvinden beruset af de helliges blod og af Jesu vidners blod. Og jeg undrede mig meget da jeg så hende.",
      "version": 1648076400000
    },
    {
      "number": 7,
      "text": "Englen sagde til mig: »Hvorfor undrede du dig? Jeg vil forklare dig hemmeligheden om kvinden og om dyret, som bærer hende, og som har syv hoveder og ti horn.",
      "version": 1648076400000
    },
    {
      "number": 8,
      "text": "Dyret, som du så, var og er ikke, og det vil stige op fra afgrunden og gå til sin undergang, og de som bor på jorden, de hvis navne ikke står skrevet i livets bog fra verdens grundlæggelse af, vil undre sig når de ser dyret, for det var og er ikke, og det vil komme.",
      "version": 1648076400000
    },
    {
      "number": 9,
      "text": "Her kræves der tanker med visdom. De syv hoveder er syv bjerge som kvinden sidder på. De er syv konger;",
      "version": 1648076400000
    },
    {
      "number": 10,
      "text": "de fem er faldet, den ene er, den anden er endnu ikke kommet, og når han kommer, skal han blive en kort tid.",
      "version": 1648076400000
    },
    {
      "number": 11,
      "text": "Og dyret, som var og ikke er, han er den ottende og dog af de syv, og han går bort til sin undergang.",
      "version": 1648076400000
    },
    {
      "number": 12,
      "text": "De ti horn, som du så, er ti konger som endnu ikke har fået kongemagt, men de får magt som konger en time sammen med dyret.",
      "version": 1648076400000
    },
    {
      "number": 13,
      "text": "de har én mening, og deres kraft og magt giver de til dyret.",
      "version": 1648076400000
    },
    {
      "number": 14,
      "text": "Disse vil føre krig sammen mod Lammet, og Lammet vil besejre dem, for det er herrernes Herre og kongernes konge, og de som er med det, er de kaldede og udvalgte og trofaste.«",
      "version": 1648076400000
    },
    {
      "number": 15,
      "text": "Og han sagde til mig: »De vande du så, hvor skøgen sidder, er folk og skarer og nationer og sprog.",
      "version": 1648076400000
    },
    {
      "number": 16,
      "text": "De to horn du så, og dyret hader skøgen, og de vil lægge hende øde og nøgen, og de vil æde hendes kød, og de vil brænde hende med ild.",
      "version": 1648076400000
    },
    {
      "number": 17,
      "text": "For Gud har givet i deres hjerter at udføre hans formål og udføre én beslutning og give dyret deres magt indtil Guds ord er blevet opfyldt.",
      "version": 1648076400000
    },
    {
      "number": 18,
      "text": "Og kvinden du så, er den store by som har herredømme over jorden konger.«",
      "version": 1648076400000
    }
  ]
}