{
  "book": "Johannes' Åbenbaring",
  "abbreviation": "Åb",
  "chapter": 18,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fDerefter så jeg en anden engel stige ned fra himlen med stor magt, og jorden blev oplyst af hans herlighed.",
      "title": "Babylons fald",
      "version": 1648076400000
    },
    {
      "number": 2,
      "text": "Han råbte med stærk stemme: »Faldet, faldet er Babylon, den store, og den er blevet bolig for dæmoner og fængsel for enhver uren ånd og fængsel for enhver uren fugl og fængsel for ethvert urent og afskyeligt dyr,",
      "version": 1648076400000
    },
    {
      "number": 3,
      "text": "for af hendes utugts harmes vin har alle folk drukket, og jordens konger har bedrevet utugt med hende, og jordens købmænd blev rige af hendes overdådige rigdom.«",
      "version": 1648076400000
    },
    {
      "number": 4,
      "text": "Jeg hørte en anden stemme for himlen sige: »Drag ud fra hende, mit folk, for at I ikke skal få del i hendes synder og rammes af hendes plager,",
      "version": 1648076400000
    },
    {
      "number": 5,
      "text": "for hendes synder har berørt himlen, og Gud har husket hendes uretfærdigheder.",
      "version": 1648076400000
    },
    {
      "number": 6,
      "text": "Gengæld hende, som også hun har gengældt, og giv hende fuldt ud efter hendes gerninger, skænk hende fuldt ud i det bæger hun har skænket.",
      "footnotes": [
        {
          "text": "Kan også oversættes: »Gengæld hende dobbelt«.",
          "type": "T",
          "position": 87
        },
        {
          "text": "Kan også oversættes: »Skænk hende dobbelt i det bæger«.",
          "type": "T",
          "position": 120
        }
      ],
      "version": 1648076400000
    },
    {
      "number": 7,
      "text": "Så meget hun har prist sig selv og levet i luksus, så meget skal I give pine og sorg, for hun siger i sit hjerte: ›Jeg sidder som en dronning, og jeg er ikke en enke, og sorg vil jeg ikke se.‹",
      "version": 1648076400000
    },
    {
      "number": 8,
      "text": "Derfor skal hendes plager komme på én dag: Død og sorg og sult, og hun vil blive brændt op i ild, for stærk er Herren Gud, som har dømt hende.«",
      "version": 1648076400000
    },
    {
      "number": 9,
      "text": "\fJordens konger, som har bedrevet utugt med hende og har levet overdådigt, vil græde og klage over hende når de ser røgen fra hendes brand",
      "title": "Klagen over Babylon",
      "version": 1648076400000
    },
    {
      "number": 10,
      "text": "mens de står langt borte af frygt for hendes pine og siger:\f\t»Ve, ve, du store by\f\tBabylon, du stærke by,\f\tfor på én time kom dommen over dig.«",
      "version": 1648076400000
    },
    {
      "number": 11,
      "text": "\fJordens købmænd græder og sørger over hende, for ingen køber mere deres ladninger:",
      "version": 1648076400000
    },
    {
      "number": 12,
      "text": "Ladninger af guld, sølv, ædelstene og perler, fint linned, purpur, silke, skarlagen, al slags citrustræ, al slags elfenben, alle slags redskaber af kostbart træ, kobber, jern og marmor,",
      "version": 1648076400000
    },
    {
      "number": 13,
      "text": "kanel, kardemomme, røgelse, salve, virak, vin, olie, fint mel, hvede, kvæg, får, heste, vogne, slaver og menneskesjæle.",
      "version": 1648076400000
    },
    {
      "number": 14,
      "text": "Den frugt som var din sjæls lyst, er taget fra dig, og alt det strålende og glitrende er gået tabt for dig, og man vil aldrig mere finde det.",
      "version": 1648076400000
    },
    {
      "number": 15,
      "text": "De som handlede med disse varer, som var blevet rige af hende, vil stå langt borte af frygt for hendes pine, grædende og sørgende",
      "version": 1648076400000
    },
    {
      "number": 16,
      "text": "og sige:\f\t»Ve, ve, du store by,\f\tsom var klædt i fint linned og purpur og skarlagen\f\tog smykket med guld og ædelstene og perler,",
      "version": 1648076400000
    },
    {
      "number": 17,
      "text": "\ffor på én time er så stor en rigdom lagt øde.«\fAlle kaptajner og alle som sejler langs kysten, og alle sømænd og alle som arbejder på havet, stod langt borte",
      "version": 1648076400000
    },
    {
      "number": 18,
      "text": "og råbte da de så røgen fra hendes brand: »Hvem er ligesom den store by?«",
      "version": 1648076400000
    },
    {
      "number": 19,
      "text": "De kastede støv på deres hoveder og råbte grædende og sørgende:\f\t»Ve, ve, du store by,\f\taf dens kostbarheder blev alle som havde skibe på havet, rige,\f\tfor på én time blev den lagt øde.«",
      "version": 1648076400000
    },
    {
      "number": 20,
      "text": "\fFryd dig over den, du himmel,\f\tog I hellige og apostle og profeter,\f\tfor Gud har dømt den på grund af dens dom over jer.",
      "version": 1648076400000
    },
    {
      "number": 21,
      "text": "\fEn stærk engel tog en sten som en stor møllesten, og han kastede den i havet og sagde: »Således vil Babylon, den store by, blive kastet hovedkulds ned og aldrig mere blive fundet.",
      "title": "Den øde by",
      "version": 1648076400000
    },
    {
      "number": 22,
      "text": "Lyden af harper, sangere, fløjtespillere og basunblæsere vil aldrig mere høres i dig, og nogen håndværker i noget håndværk vil aldrig mere findes i dig, og lyden af kværnen vil aldrig mere høres i dig,",
      "version": 1648076400000
    },
    {
      "number": 23,
      "text": "og lampens lys vil aldrig mere lyse i dig, og brudgoms og bruds stemme vil aldrig mere høres i dig, for dine købmænd var jordens stormænd, for alle folkene blev forført af din trolddom,",
      "version": 1648076400000
    },
    {
      "number": 24,
      "text": "og i hende blev der fundet blod af profeter og hellige og af alle som blev slagtet på jorden.«",
      "version": 1648076400000
    }
  ]
}