{
  "book": " Johannes’ Åbenbaring",
  "abbreviation": "Åb",
  "chapter": 18,
  "version": 1648076400000,
  "verses": [
    {
      "text": "Derefter så jeg en anden engel stige ned fra himlen med stor magt, og jorden blev oplyst af hans herlighed. v2 Han råbte med stærk stemme: >>Faldet, faldet er Babylon, den store, og den er blevet bolig for dæmoner og fængsel for enhver uren ånd og fængsel for enhver uren fugl og fængsel for ethvert urent og afskyeligt dyr, v3 for af hendes utugts harmes vin har alle folk drukket, og jordens konger har bedrevet utugt med hende, og jordens købmænd blev rige af hendes overdådige rigdom.<< v4 Jeg hørte en anden stemme for himlen sige: >>Drag ud fra hende, mit folk, for at I ikke skal få del i hendes synder og rammes af hendes plager, v5 for hendes synder har berørt himlen, og Gud har husket hendes uretfærdigheder. v6 Gengæld hende, som også hun har gengældt, og giv hende fuldt ud efter hendes gerninger, skænk hende fuldt ud i det bæger hun har skænket. v7 Så meget hun har prist sig selv og levet i luksus, så meget skal I give pine og sorg, for hun siger i sit hjerte: >Jeg sidder som en dronning, og jeg er ikke en enke, og sorg vil jeg ikke se.< v8 Derfor skal hendes plager komme på én dag: Død og sorg og sult, og hun vil blive brændt op i ild, for stærk er Herren Gud, som har dømt hende.<<",
      "number": 1
    },
    {
      "text": "Jordens konger, som har bedrevet utugt med hende og har levet overdådigt, vil græde og klage over hende når de ser røgen fra hendes brand v10 mens de står langt borte af frygt for hendes pine og siger:>>Ve, ve, du store byBabylon, du stærke by,for på én time kom dommen over dig.<<v11 Jordens købmænd græder og sørger over hende, for ingen køber mere deres ladninger: v12 Ladninger af guld, sølv, ædelstene og perler, fint linned, purpur, silke, skarlagen, al slags citrustræ, al slags elfenben, alle slags redskaber af kostbart træ, kobber, jern og marmor, v13 kanel, kardemomme, røgelse, salve, virak, vin, olie, fint mel, hvede, kvæg, får, heste, vogne, slaverog menneskesjæle. v14 Den frugt som var din sjæls lyst, er taget fra dig, og alt det strålende og glitrende er gået tabt for dig, og man vil aldrig mere finde det. v15 De som handlede med disse varer, som var blevet rige af hende, vil stå langt borte af frygt for hendes pine, grædende og sørgende v16 og sige:>>Ve, ve, du store by,som var klædt i fint linned og purpur og skarlagenog smykket med guld og ædelstene og perler,v17 for på én time er så stor en rigdom lagt øde.<<Alle kaptajner og alle som sejler langs kysten, og alle sømænd og alle som arbejder på havet, stod langt borte v18 og råbte da de så røgen fra hendes brand: >>Hvem er ligesom den store by?<< v19 De kastede støv på deres hoveder og råbte grædende og sørgende:>>Ve, ve, du store by,af dens kostbarheder blev alle som havde skibe på havet, rige,for på én time blev den lagt øde.<<v20 Fryd dig over den, du himmel,og I hellige og apostle og profeter,for Gud har dømt den på grund af dens dom over jer.",
      "number": 9
    },
    {
      "text": "En stærk engel tog en sten som en stor møllesten, og han kastede den i havet og sagde: >>Således vil Babylon, den store by, blive kastet hovedkulds ned og aldrig mere blive fundet. v22 Lyden af harper, sangere, fløjtespillere og basunblæsere vil aldrig mere høres i dig, og nogen håndværker i noget håndværk vil aldrig mere findes i dig, og lyden af kværnen vil aldrig mere høres i dig, v23 og lampens lys vil aldrig mere lyse i dig, og brudgoms og bruds stemme vil aldrig mere høres i dig, for dine købmænd var jordens stormænd, for alle folkene blev forført af din trolddom, v24 og i hende blev der fundet blod af profeter og hellige og af alle som blev slagtet på jorden.<<",
      "number": 21
    }
  ],
  "titles": [
    {
      "text": "Babylons fald",
      "verse": 1
    },
    {
      "text": "Klagen over Babylon",
      "verse": 2
    },
    {
      "text": "Den øde by",
      "verse": 10
    }
  ],
  "footnotes": [
    {
      "text": "Kan også oversættes: >>Gengæld hende dobbelt<<.",
      "type": "T",
      "verse": 1,
      "position": 810
    },
    {
      "text": "Kan også oversættes: >>Skænk hende dobbelt i det bæger<<.",
      "type": "T",
      "verse": 1,
      "position": 843
    }
  ]
}