{
  "book": "Johannes’ Åbenbaring",
  "abbreviation": "Åb",
  "chapter": 19,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fDerefter hørte jeg ligesom en høj stemme fra en stor skare i himlen sige:\f\t»Halleluja!\f\tfrelsen og herligheden og magten tilhører vores Gud,",
      "title": "Jubel over Babylons fald og Lammets bryllup",
      "version": 1648076400000
    },
    {
      "number": 2,
      "text": "\ffor sande og retfærdige er hans straffe,\f\tfor han har straffet den store skøge,\f\tsom har fordærvet jorden med sin utugt,\f\tog han har hævnet sine tjeneres blod af hendes hånd.«",
      "version": 1648076400000
    },
    {
      "number": 3,
      "text": "\fOg for anden gang sagde de:\f\t»Halleluja!\f\tRøgen fra hende stiger op i evighedernes evigheder.«",
      "version": 1648076400000
    },
    {
      "number": 4,
      "text": "\fDe firetyve ældste og de fire livsvæsener faldt ned og tilbad Gud, som sad på tronen, og sagde: \f\t\t»Amen! Halleluja!«",
      "version": 1648076400000
    },
    {
      "number": 5,
      "text": "\fFra tronen lød en stemme som sagde:\f\t»Pris vores Gud\f\talle hans tjenere,\f\tI som frygter Herren,\f\tsmå og store.«",
      "version": 1648076400000
    },
    {
      "number": 6,
      "text": "\fJeg hørte ligesom en stemme fra en stor skare, ligesom en brusen fra mange vande og ligesom en buldren fra kraftige tordner, som sagde: \f»Halleluja! \fFor Herren, vores Gud, den almægtige, har taget magten.",
      "version": 1648076400000
    },
    {
      "number": 7,
      "text": "\fLad os glæde os og fryde os og give ham æren, \ffor Lammets bryllup er kommet, og hans brud har gjort sig selv rede.",
      "version": 1648076400000
    },
    {
      "number": 8,
      "text": "\fog der blev givet hende en lysende ren linnedklædning at iføre sig; \ffor linnedklædningen er de helliges retfærdighed.«",
      "footnotes": [
        {
          "text": "Der står »retfærdigheder«, som refererer til de enkeltes retfærdighed. Det græske ord kan også oversættes med »retfærdige gerninger«.",
          "type": "T",
          "position": 120
        }
      ],
      "version": 1648076400000
    },
    {
      "number": 9,
      "text": "\fHan siger til mig: »Skriv: Lykkelige er de som er blevet indbudt til Lammets bryllupsfest.« Og han siger til mig: »Disse er Guds sande ord.«",
      "version": 1648076400000
    },
    {
      "number": 10,
      "text": "Jeg faldt ned for hans fødder for at tilbede ham. Men han siger til mig: »Gør det ikke! Jeg er din medtjener og dine brødres, de som har Jesu vidnesbyrd; tilbed Gud, for Jesu vidnesbyrd er profetiens Ånd.«",
      "version": 1648076400000
    },
    {
      "number": 11,
      "text": "\fJeg så himlen åben, og se, en hvid hest, og han som sidder på den, kaldes Trofast og Sandfærdig, og han straffer og fører krig med retfærdighed.",
      "title": "Genkomsten",
      "version": 1648076400000
    },
    {
      "number": 12,
      "text": "Hans øjne er som flammende ild, og på hans hoved har han mange kroner, og han har et navn skrevet, som ingen kender uden ham selv,",
      "version": 1648076400000
    },
    {
      "number": 13,
      "text": "og han er iført en kappe, dyppet i blod, og hans navn er Guds Ord.",
      "version": 1648076400000
    },
    {
      "number": 14,
      "text": "De himmelske hære fulgte ham på hvide heste, og de var iført hvide, rene linnedklæder.",
      "version": 1648076400000
    },
    {
      "number": 15,
      "text": "Af hans mund udgår der et skarpt sværd for at han ved det skal slå folkene ned, og han skal vogte dem med et jernscepter, og han skal træde Gud den almægtiges harmes og vredes vinperse,",
      "version": 1648076400000
    },
    {
      "number": 16,
      "text": "og på kappen og på lænden har han et navn skrevet: Kongernes konge og herrernes Herre.",
      "version": 1648076400000
    },
    {
      "number": 17,
      "text": "Jeg så en engel stå ved solen, og han råbte med høj stemme til alle fugle, som fløj oppe under himlen: »Kom, saml jer til Guds store måltid,",
      "version": 1648076400000
    },
    {
      "number": 18,
      "text": "for at spise kød af konger og kød af officerer og kød af mægtige og kød af heste og af dem som sidder på dem, og kød af alle, både frie og slaver, små og store.«",
      "version": 1648076400000
    },
    {
      "number": 19,
      "text": "Jeg så dyret og jordens konger og deres hære samlet for at føre krig mod ham som sidder på den hvide hest, og mod hans hær.",
      "version": 1648076400000
    },
    {
      "number": 20,
      "text": "Dyret blev grebet og sammen med det den falske profet, som havde gjort tegnene for øjnene af dyret, hvormed han forførte dem som tog dyrets mærke, og som tilbad dets billede; levende blev de to kastet i ildsøen, som brænder med svovl.",
      "version": 1648076400000
    },
    {
      "number": 21,
      "text": "De øvrige blev dræbt med sværdet af ham som sad på den hvide hest, sværdet som udgik af hans mund, og alle fuglene blev mætte af deres kød.",
      "version": 1648076400000
    }
  ]
}