{
  "book": "Johannes' Åbenbaring",
  "abbreviation": "Åb",
  "chapter": 20,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fJeg så en engel stige ned fra himlen med nøglen til afgrunden og en stor lænke i hånden.",
      "title": "Tusindårsriget",
      "version": 1648076400000
    },
    {
      "number": 2,
      "text": "Han greb dragen, den gamle slange, som er Djævlen og Satan, og bandt ham for tusind år,",
      "version": 1648076400000
    },
    {
      "number": 3,
      "text": "og han kastede ham i afgrunden, lukkede og forseglede over ham for at han ikke mere skulle forføre folkene før de tusind år var til ende. Derefter skal ham løslades en kort tid.",
      "version": 1648076400000
    },
    {
      "number": 4,
      "text": "Jeg så troner, og de satte sig på dem, og der blev givet dem magt til at dømme, og jeg så sjælene af dem, der var halshugget på grund Jesu vidnesbyrd og på grund af Guds ord, og dem som ikke havde tilbedt dyret eller dets billede og ikke havde taget mærket på deres pande og på deres hånd. De blev levende og blev konger med Kristus i tusind år.",
      "version": 1648076400000
    },
    {
      "number": 5,
      "text": "De øvrige døde blev ikke levende før de tusind år var til ende. Dette er den første opstandelse.",
      "version": 1648076400000
    },
    {
      "number": 6,
      "text": "Lykkelig og hellig er den som har del i den første opstandelse. Over dem har den anden død ingen magt, og de skal være Guds og Kristi præster, og de skal være konger med ham i de tusind år.",
      "version": 1648076400000
    },
    {
      "number": 7,
      "text": "\fNår de tusind år er til ende, vil Satan blive løsladt fra sit fængsel,",
      "title": "Løsladelsen af Djævelen",
      "version": 1648076400000
    },
    {
      "number": 8,
      "text": "og han vil gå ud for at forføre folkene ved jordens fire hjørner, Gog og Magog, for at samle dem til krig, deres tal er som havets sand.",
      "version": 1648076400000
    },
    {
      "number": 9,
      "text": "De drog op over jordens flade, og de omringede de helliges lejr og den elskede by, og ild faldt ned fra himlen og fortærede dem.",
      "version": 1648076400000
    },
    {
      "number": 10,
      "text": "Djævelen, som havde forført dem, blev kastet i ild- og svovlsøen hvor også dyret og den falske profet var, og de vil blive pint dag og nat i evighedernes evigheder.",
      "version": 1648076400000
    },
    {
      "number": 11,
      "text": "\fJeg så en stor hvid trone og ham der sad på den; fra hans ansigt flygtede jorden og himlen, og der blev ikke et sted til dem.",
      "title": "Dommen",
      "version": 1648076400000
    },
    {
      "number": 12,
      "text": "Jeg så de døde, store og små, stå foran tronen, og bøger blev åbnet, og en anden bog blev åbnet, som er livets bog, og de døde blev dømt på grund af det som var skrevet i bøgerne, efter deres gerninger.",
      "version": 1648076400000
    },
    {
      "number": 13,
      "text": "Havet gav tilbage de døde som var i det, og døden og dødsriget gav tilbage de døde som var i dem, og de blev dømt enhver efter deres gerninger.",
      "version": 1648076400000
    },
    {
      "number": 14,
      "text": "Og døden og dødsriget blev kastet i ildsøen. Dette er den anden død, ildsøen.",
      "version": 1648076400000
    },
    {
      "number": 15,
      "text": "Hvis nogen ikke blev fundet indskrevet i livets bog, blev han kastet i ildsøen.",
      "version": 1648076400000
    }
  ]
}