{
  "book": "Johannes' Åbenbaring",
  "abbreviation": "Åb",
  "chapter": 21,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fJeg så en ny himmel og en ny jord. For den første himmel og den første jord var forsvundet, og havet eksisterer ikke mere.",
      "title": "Den nye himmel og jord",
      "version": 1648076400000
    },
    {
      "number": 2,
      "text": "Jeg så den hellige by, det ny Jerusalem, stige ned fra himlen, fra Gud, beredt som en brud der er smykket for sin brudgom.",
      "version": 1648076400000
    },
    {
      "number": 3,
      "text": "Jeg hørte en høj stemme fra tronen sige: »Se, Guds bolig er hos menneskene, og han vil bo hos dem, og de vil være hans folk, og Gud selv vil være hos dem,",
      "version": 1648076400000
    },
    {
      "number": 4,
      "text": "og han vil tørre hver tåre af deres øjne, og døden vil ikke være mere eller sorg eller skrig eller pine, for det der var før er forsvundet.«",
      "footnotes": [
        {
          "text": "Ordret: »det første«",
          "type": "T",
          "position": 124
        }
      ],
      "version": 1648076400000
    },
    {
      "number": 5,
      "text": "Han som sidder på tronen, sagde: »Se, jeg gør alt nyt,« og han siger: »Skriv, for disse ord er troværdige og sande.«",
      "version": 1648076400000
    },
    {
      "number": 6,
      "text": "Han sagde til mig: »Det er sket. Jeg er Alfa og Omega, begyndelsen og afslutningen. Jeg vil give den der tørster, af kilden med livets vand som gave.",
      "version": 1648076400000
    },
    {
      "number": 7,
      "text": "Den som sejrer, vil arve dette, og jeg vil være hans Gud, og han vil være min søn.",
      "version": 1648076400000
    },
    {
      "number": 8,
      "text": "Men de feje og utro og modbydelige og mordere og utugtige og troldmænd og afgudsdyrkere og alle løgnerne, deres del er i søen som brænder med ild og svovl; det er den anden død.«",
      "version": 1648076400000
    },
    {
      "number": 9,
      "text": "\fEn af de syv engle med de syv skåle som var fulde af de syv sidste plager, kom og talte med mig og sagde: »Kom, jeg vil vise dig bruden, Lammets hustru.«",
      "title": "Det ny Jerusalem",
      "version": 1648076400000
    },
    {
      "number": 10,
      "text": "Han førte mig i Ånden op på et stort og højt bjerg, og han viste mig den hellige by, Jerusalem, som steg ned fra himlen, fra Gud",
      "version": 1648076400000
    },
    {
      "number": 11,
      "text": "med Guds herlighed. Dens stråleglans er som den kostbareste sten, som krystalklar jaspis.",
      "version": 1648076400000
    },
    {
      "number": 12,
      "text": "Den havde en stor og høj mur, den havde tolv porte, og på portene tolv engle og indskrevne navne, som er navnene på Israels børns tolv stammer;",
      "version": 1648076400000
    },
    {
      "number": 13,
      "text": "mod øst tre porte, mod nord tre porte, mod syd tre porte og mod vest tre porte.",
      "version": 1648076400000
    },
    {
      "number": 14,
      "text": "Byens mur har tolv grundsten og på dem tolv navne på Lammets tolv apostle.",
      "version": 1648076400000
    },
    {
      "number": 15,
      "text": "Han som talte med mig, havde en guldmålestok til at måle byen og dens porte og dens mur.",
      "version": 1648076400000
    },
    {
      "number": 16,
      "text": "Byen er anlagt som en firkant, og dens længde er som bredden. Med røret målte han byen til 12.000 stadier; dens længde, bredde og højde er ens.",
      "version": 1648076400000
    },
    {
      "number": 17,
      "text": "Han målte dens mur til 144 alen efter menneskers mål, som er engles mål.",
      "version": 1648076400000
    },
    {
      "number": 18,
      "text": "Dens murværk var jaspis, og byen var rent guld der ligner rent glas.",
      "version": 1648076400000
    },
    {
      "number": 19,
      "text": "Bymurens grundsten var smykket med alle slags ædelsten: Den første grundsten var jaspis, den anden var safir, den tredje kalkedon, den fjerde smaragd,",
      "version": 1648076400000
    },
    {
      "number": 20,
      "text": "den femte sardonyks, den sjette sarder, den syvende krysolit, den ottende beryl, den niende topas, den tiende krysopras, den ellevte hyacint, den tolvte ametyst,",
      "version": 1648076400000
    },
    {
      "number": 21,
      "text": "og de tolv porte var tolv perler, hver af portene var af én perle, og byens gade var af rent guld som gennemsigtigt glas.",
      "version": 1648076400000
    },
    {
      "number": 22,
      "text": "Jeg så ikke noget tempel i den, for dens tempel er Herren, Gud, den almægtige, og Lammet.",
      "version": 1648076400000
    },
    {
      "number": 23,
      "text": "Byen har ikke brug for solen eller månen til at skinne for den, for Guds herlighed oplyste den, og Lammet var dens lys.",
      "version": 1648076400000
    },
    {
      "number": 24,
      "text": "Folkene vandrer ved dens lys, og jordens konger bringer deres herlighed til den,",
      "version": 1648076400000
    },
    {
      "number": 25,
      "text": "og dens porte bliver ikke lukket om dagen, og nat er ikke dér,",
      "version": 1648076400000
    },
    {
      "number": 26,
      "text": "og de bringer folkenes herlighed og kostbarheder til den.",
      "version": 1648076400000
    },
    {
      "number": 27,
      "text": "Intet urent skal komme ind i den og heller ikke nogen der øver modbydelighed og løgn, kun de som står skrevet i livets bog, Lammets bog.",
      "version": 1648076400000
    }
  ]
}