{
  "book": "Johannes’ Åbenbaring",
  "abbreviation": "Åb",
  "chapter": 22,
  "translation": 75,
  "contributors": [
    {
      "name": "Torben Kjær",
      "type": "Oversættelse"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Eksegetisk bearbejdning"
    },
    {
      "name": "Trine Tøndering",
      "type": "Literært tjek"
    }
  ],
  "verses": [
    {
      "text": "\fHan viste mig en flod med livets vand, skinnende som krystal, som strømmer ud fra Guds og Lammet trone. v2 Midt i dens gade og på begge sider af floden står livets træ, som bærer frugt 12 gange; hver måned giver det sin frugt, og træets blade er til helbredelse for folkene. v3 Der vil ikke mere være nogen forbandelse. Og Guds og lammets trone vil være i den, og hans tjenere tjener ham, v4 og de ser hans ansigt, og hans navn står på deres pander. v5 Der vil ikke mere være nat, og de har ikke brug for lys fra lampen og lys fra solen, for Herren Gud lyser over dem, og de er konger i evighedernes evighed.",
      "number": 1,
      "version": 1648076400000
    },
    {
      "text": "\fHan sagde til mig: »Disse ord er troværdige og sande, og Herren, profeternes ånders Gud, har sendt sin engel for at vise sine tjenere hvad der skal ske snart. v7 Se, jeg kommer snart. Lykkelig er den, som bevarer profetiens ord i denne bog.« v8 Jeg, Johannes, er den som hørte og så dette. Da jeg havde hørt og set det, faldt jeg ned for at tilbede for fødderne af den engel, som viste mig dette. v9 Han siger til mig: »Gør det ikke; jeg er medtjener med dig og dine brødre, profeterne, og med dem som bevarer ordene i denne bog; Gud skal du tilbede.« v10 Han siger til mig: »Sæt ikke segl for profetiens ord i denne bog, for tiden er nær. v11 Lad den som øver uretfærdighed, fortsat øve uretfærdighed; lad den urene fortsat være uren, lad den retfærdige fortsat øve retfærdighed, og lad den hellige fortsat være hellig. v12 Se, jeg kommer snart, og min løn er med mig til at gengælde enhver svarende til hans gerning. v13 Jeg er Alfa og Omega, den første og den sidste, begyndelsen og afslutningen. v14 Lykkelige er de som renser deres klæder for at de må få ret til livets træ og til at gå ind ad portene til byen. v15 Udenfor er hundene, troldmændene, de utugtige, morderne, afgudsdyrkerne og enhver som elsker og taler løgn. v16 Jeg, Jesus, har sendt min engel for at vidne for jer om dette i menighederne. Jeg er Davids rodskud og slægt, den strålende morgenstjerne.« v17 Ånden og bruden siger: »Kom!« Og den som hører, skal sige: »Kom!« Og den som tørster, skal komme; den som vil, skal modtage livets vand som en gave. v18 Jeg vidner for enhver som hører profetiens ord i denne bog: Hvis nogen lægger noget til dette, vil Gud på ham lægge de plager der er skrevet om i denne bog, v19 og hvis nogen tager noget fra denne profetiske bogs ord, vil Gud tage hans del af livets træ og af den hellige by, som der står skrevet om i denne bog. v20 Han som vidner dette, siger: »Ja, jeg kommer snart.« Amen, kom, Herre Jesus. v21 Herren Jesu nåde være med alle!",
      "number": 6,
      "version": 1648076400000
    }
  ],
  "titles": [
    {
      "text": "Livets flod og livets træ",
      "verse": 1,
      "version": 1648076400000
    },
    {
      "text": "Bogens afslutning",
      "verse": 2,
      "version": 1648076400000
    }
  ],
  "footnotes": []
}