{
  "book": "Johannes' Åbenbaring",
  "abbreviation": "Åb",
  "chapter": 3,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fSkriv til menighedens engel i Sardes: »Dette siger han som har Guds syv ånder og de syv stjerner: Jeg kender dine gerninger, at du har ord for at leve, men er død.",
      "title": "Menigheden i Sardes",
      "version": 1648076400000
    },
    {
      "number": 2,
      "text": "Bliv vågen og styrk de øvrige, som er ved at dø, for jeg har ikke fundet at dine gerninger er fuldkomne over for min Gud.",
      "version": 1648076400000
    },
    {
      "number": 3,
      "text": "Husk derfor at du modtog og hørte, og bevar det og omvend dig. Hvis du altså ikke våger, kommer jeg som en tyv, og du ved ikke i hvilken time jeg kommer over dig.",
      "version": 1648076400000
    },
    {
      "number": 4,
      "text": "Dog har du nogle få personer i Sardes som ikke har besmittet deres klæder, og de vil vandre med mig i hvide klæder, for de er værdige.",
      "version": 1648076400000
    },
    {
      "number": 5,
      "text": "Den som sejrer, vil således blive iført hvide klæder, og jeg vil ikke slette hans navn af livets bog, og jeg vil bekende hans navn over for min Far og over for hans engle.",
      "version": 1648076400000
    },
    {
      "number": 6,
      "text": "Den som har ører, skal høre hvad Ånden taler til menighederne.«",
      "version": 1648076400000
    },
    {
      "number": 7,
      "text": "\fSkriv til menighedens engel i Filadelfia: »Dette siger den hellige, den sandfærdige, den som har Davids nøgler, som åbner, og ingen lukker, og som lukker, og ingen åbner.",
      "title": "Menigheden i Filadelfia",
      "version": 1648076400000
    },
    {
      "number": 8,
      "text": "Jeg kender dine gerninger, se, jeg har givet dig en åben dør som ingen kan lukke, for du har ringe kraft, og du har holdt fast i mit ord og ikke fornægtet mit navn.",
      "version": 1648076400000
    },
    {
      "number": 9,
      "text": "Se, jeg giver dig nogle af Satans synagoge, som kalder sig selv for jøder og ikke er det, men lyver. Se, jeg vil gøre så at de kommer og kaster sig ned for dine fødder og erkender at jeg har elsket dig.",
      "version": 1648076400000
    },
    {
      "number": 10,
      "text": "Fordi du har fastholdt ordet om min udholdenhed, vil jeg også fastholde dig i prøvelsens time, som vil komme over hele verden for at prøve dem som bor på jorden.",
      "version": 1648076400000
    },
    {
      "number": 11,
      "text": "Jeg kommer snart. Hold fast i det du har, for at ingen skal tage din sejrskrans.",
      "version": 1648076400000
    },
    {
      "number": 12,
      "text": "Den som sejrer, vil jeg gøre til en søjle i min Guds tempel, og han vil aldrig blive kastet udenfor, og på ham vil jeg min Guds navn og navnet på min Guds by, det ny Jerusalem som stiger ned fra himlen fra min Gud, og mit nye navn.",
      "version": 1648076400000
    },
    {
      "number": 13,
      "text": "Den som har ører, skal høre hvad Ånden taler til menighederne.«",
      "version": 1648076400000
    },
    {
      "number": 14,
      "text": "\fSkriv til menighedens engel i Laodikea: »Dette siger han som er Amen, vidnet, den trofaste og sandfærdige, begyndelsen til Guds skabning.",
      "title": "Menigheden i Laodikea",
      "version": 1648076400000
    },
    {
      "number": 15,
      "text": "Jeg kender dine gerninger, at du hverken er kold eller varm. Gid du var kold eller varm.",
      "version": 1648076400000
    },
    {
      "number": 16,
      "text": "Derfor, fordi du er lunken og hverken varm eller kold, vil jeg spytte dig ud af min mund.",
      "version": 1648076400000
    },
    {
      "number": 17,
      "text": "For du siger: Jeg er rig, og jeg har overflod, og jeg mangler intet, og du ved ikke at du er elendig, ynkelig, fattig, blind og nøgen,",
      "version": 1648076400000
    },
    {
      "number": 18,
      "text": "så jeg råder dig til at købe af mig guld, lutret i ild, for at du kan blive rig, og hvide klæder, for at du kan iføre dig dem så at din nøgenheds skam ikke skal afsløres, og øjensalve til at salve dine øjne med for at du kan se.",
      "version": 1648076400000
    },
    {
      "number": 19,
      "text": "Jeg irettesætter og opdrager alle dem jeg elsker; vær derfor ivrig og omvend dig.",
      "version": 1648076400000
    },
    {
      "number": 20,
      "text": "Se, jeg står foran døren og banker; hvis nogen hører min stemme og åbner døren, så vil jeg gå ind til ham og holde måltid med ham og han med mig.",
      "version": 1648076400000
    },
    {
      "number": 21,
      "text": "Den der sejrer, vil jeg give at sidde sammen med mig på min trone, ligesom jeg også har sejret og sat mig hos min Far på hans trone.",
      "version": 1648076400000
    },
    {
      "number": 22,
      "text": "Den som har ører, skal høre hvad Ånden siger til menighederne.«",
      "version": 1648076400000
    }
  ]
}