{
  "book": "Johannes’ Åbenbaring",
  "abbreviation": "Åb",
  "chapter": 5,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fI højre hånd på ham som sad på tronen, så jeg en bogrulle der var skrevet på indeni og udenpå, og som var blevet forseglet med syv segl.",
      "title": "Bogrullen med de syv segl",
      "version": 1648076400000
    },
    {
      "number": 2,
      "text": "Jeg så en stærk engel som forkyndte med en høj stemme: »Hvem er værdig til at åbne bogrullen og bryde dens segl?«",
      "version": 1648076400000
    },
    {
      "number": 3,
      "text": "Og ingen i himlen eller på jorden eller under jorden kunne åbne bogrullen eller se i den.",
      "version": 1648076400000
    },
    {
      "number": 4,
      "text": "Jeg græd meget fordi ingen blev fundet værdig til at åbne bogrullen eller se i den.",
      "version": 1648076400000
    },
    {
      "number": 5,
      "text": "En af de ældste siger til mig: »Græd ikke, se løven af Juda stamme har sejret, Davids rodskud, så han kan åbne bogrullen og dens syv segl.«",
      "version": 1648076400000
    },
    {
      "number": 6,
      "text": "Og jeg så midt mellem tronen og de fire livsvæsner et lam stå som slagtet, det havde syv horn og syv øjne, som er Guds syv Ånder som er udsendt til hele jorden.",
      "version": 1648076400000
    },
    {
      "number": 7,
      "text": "Det kom hen til ham som sad på tronen, og tog bogrullen fra hans højre hånd.",
      "version": 1648076400000
    },
    {
      "number": 8,
      "text": "\fDa det tog bogrullen, faldt de fire livsvæsner og de firetyve ældste ned for Lammet, og de havde hver en harpe og guldskåle fyldt med røgelse, som er de helliges bønner,",
      "title": "Lovprisning af Lammet",
      "version": 1648076400000
    },
    {
      "number": 9,
      "text": "og de sang en ny sang:\f\t»Værdig er du til at tage bogrullen og åbne dens segl,\f\tfor du blev slagtet og har købt mennesker med dit blod til Gud \faf alle stammer og sprog og folk og nationer,",
      "version": 1648076400000
    },
    {
      "number": 10,
      "text": "\fog du har gjort dem til konger og præster for Gud,\fog de vil herske på jorden.«",
      "version": 1648076400000
    },
    {
      "number": 11,
      "text": "\fJeg så, og jeg hørte mange engles stemmer rundt om tronen og livsvæsnerne og de ældste, og deres tal var ti tusinde titusinder og tusinde tusinder,",
      "version": 1648076400000
    },
    {
      "number": 12,
      "text": "og de sagde med høj stemme:\f\t»Værdig er det slagtede lam til at modtage\f\tmagt og rigdom og visdom\f\tog kraft og pris og ære og velsignelse.«",
      "version": 1648076400000
    },
    {
      "number": 13,
      "text": "\fOg enhver skabning, som var i himlen og på jorden og under jorden og på havet og alt i dem, hørte jeg sige: \t»Ham, som sidder på tronen og Lammet\f\ttilhører velsignelsen og æren og prisen og magten\fi evighedernes evigheder.«",
      "version": 1648076400000
    },
    {
      "number": 14,
      "text": "\fDe fire livsvæsner sagde: »Amen.« Og de ældste faldt ned og tilbad.",
      "version": 1648076400000
    }
  ]
}