{
  "book": "Johannes’ Åbenbaring",
  "abbreviation": "Åb",
  "chapter": 6,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 0,
      "text": "\fv.1 Jeg så da Lammet åbnede et af de syv segl, og jeg hørte et af de fire livsvæsener sige som med tordenstemme: »Kom!«",
      "version": 1648076400000
    },
    {
      "number": 2,
      "text": "Jeg så, og se en hvid hest, og han som sad på den, havde en bue, og der blev givet ham en sejrskrans, og han drog sejrende ud og for at sejre.",
      "version": 1648076400000
    },
    {
      "number": 3,
      "text": "Da det åbnede det andet segl, hørte jeg det andet livsvæsen sige: »Kom!«",
      "version": 1648076400000
    },
    {
      "number": 4,
      "text": "Og en anden ildrød hest drog ud, og til ham som sad på den, blev der givet at tage freden fra jorden, så at de slagter hinanden, og der blev givet ham et stort sværd.",
      "version": 1648076400000
    },
    {
      "number": 5,
      "text": "det åbnede det tredje segl, hørte jeg det tredje livsvæsen sige: »Kom!« Og jeg så, og se, en sort hest, og han som sad på den, havde en vægt i sin hånd.",
      "version": 1648076400000
    },
    {
      "number": 6,
      "text": "Jeg hørte ligesom en stemme midt blandt de fire livsvæsner sige: »En liter hvede for en denar og tre liter bryg for en denar, men olien og vinen må du ikke skade.«",
      "version": 1648076400000
    },
    {
      "number": 7,
      "text": "Da det åbnede det fjerde segl, hørte jeg en stemme fra det fjerde livsvæsen sige: »Kom!«",
      "version": 1648076400000
    },
    {
      "number": 8,
      "text": "Og jeg så, og se, en gustengul hest, og han som sad på den, hans navn var døden, og dødsriget fulgte med ham, og der blev givet dem magt over en fjerdedel af jorden til at dræbe med sværd og med sult og med pest og af jordens vilde dyr.",
      "version": 1648076400000
    },
    {
      "number": 9,
      "text": "Da det åbnede det femte segl, så jeg under alteret sjælene af dem som var blevet myrdet på grund af Guds ord og på grund af det vidnesbyrd de holdt fast i.",
      "version": 1648076400000
    },
    {
      "number": 10,
      "text": "De råbte med høj stemme: »Hvor længe, Herre, du hellige og sandfærdige, undlader du at dømme og hævne vores blod på dem som bor på jorden?«",
      "version": 1648076400000
    },
    {
      "number": 11,
      "text": "Der blev givet hver af dem en lang hvid klædning, og der blev sagt til dem at de skulle hvile endnu en kort tid indtil tallet på deres medtjenere og deres brødre som skulle dræbes ligesom de selv, blev fuldt.",
      "version": 1648076400000
    },
    {
      "number": 12,
      "text": "Jeg så da det åbnede det sjette segl, og der blev et stort jordskælv, og solen blev sort som en sørgedragt, og hele månen blev som blod.",
      "version": 1648076400000
    },
    {
      "number": 13,
      "text": "Himlens stjerner faldt ned på jorden, som et figentræ kaster sine umodne figner når det rystes af en stærk storm,",
      "version": 1648076400000
    },
    {
      "number": 14,
      "text": "og himlen forsvandt som når en bog rulles sammen, og ethvert bjerg og ø blev flyttet fra deres sted.",
      "version": 1648076400000
    },
    {
      "number": 15,
      "text": "Jordens konger og stormændene og officererne og de rige og de mægtige og alle slaver og frie skjulte sig i hulerne og i bjergenes klipper,",
      "version": 1648076400000
    },
    {
      "number": 16,
      "text": "og de sagde til bjergene og klipperne: »Fald over os og skjul os fra ham som sidder på tronen, og fra Lammets vrede,",
      "version": 1648076400000
    },
    {
      "number": 17,
      "text": "for deres vredes store dag er kommet, og hvem kan bestå?«",
      "version": 1648076400000
    }
  ]
}