{
  "book": " Johannes’ Åbenbaring",
  "abbreviation": "Åb",
  "chapter": 7,
  "translation": 75,
  "contributors": [
    {
      "name": "Torben Kjær",
      "type": "Oversættelse"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Eksegetisk bearbejdning"
    },
    {
      "name": "Trine Tøndering",
      "type": "Literært tjek"
    }
  ],
  "verses": [
    {
      "text": "\fDerefter så jeg fire engle stå på jordens fire hjørner, og de holdt jordens fire vinde for at ingen vind skulle blæse på jorden eller på havet eller på noget træ. v2 Jeg så en anden engel stige op fra solens opgang med den levende Guds segl, og han råbte med høj stemme til de fire engle som det var blevet givet at skade jorden og havet, v3 og han sagde: »Skad ikke jorden eller havet eller træerne før vi har beseglet vores Guds tjenere på deres pander.« v4 Og jeg hørte tallet på de beseglede, 144.000, som var beseglet af alle Israels børn stammer:",
      "number": 1,
      "version": 1648076400000
    },
    {
      "text": "\faf Juda stamme 12.000 beseglede,\faf Rubens stamme 12.000,\faf Gads stamme 12.000,",
      "number": 5,
      "version": 1648076400000
    },
    {
      "text": "\faf Asers stamme 12.000,\faf Naftalis stamme 12.000,\faf Manasses stamme 12.000,",
      "number": 6,
      "version": 1648076400000
    },
    {
      "text": "\faf Simeons stamme 12.000,\faf Levis stamme 12.000,\faf Issakars stamme 12.000,",
      "number": 7,
      "version": 1648076400000
    },
    {
      "text": "\faf Zebulons stamme 12.000,\faf Josefs stamme 12.000,\faf Benjamins stamme 12.000 beseglede.",
      "number": 8,
      "version": 1648076400000
    },
    {
      "text": "\fDerefter så jeg, og se en stor skare, som ingen kunne tælle, af alle nationer og stammer og folk og sprog stod foran tronen og foran lammet iført lange hvide klæder og med palmegrene i deres hænder, v10 og de råbte med høj stemme: »Frelsen tilhører vores Gud som sidder på tronen, og Lammet.« v11 Alle englene stod rundt om tronen og om de ældste og de fire livsvæsner, og de faldt ned for tronen på deres ansigt og tilbad Gud, v12 og de sagde:\f»Amen. Velsignelsen og herligheden og visdommen og takken og æren og kraften\fog styrken tilhører vores Gud i evighedernes evigheder. Amen«",
      "number": 9,
      "version": 1648076400000
    },
    {
      "text": "\fEn af de ældste tog til orde og sagde til mig: »Hvem er de som er iført lange hvide klæder, og hvorfra er de kommet?« Jeg sagde til ham: »Min herre, du ved det.« Han sagde til mig:\f»Det er dem som kommer fra den store trængsel, og de har vasket deres klæder\fog gjort dem hvide i Lammets blod.\fv15 Derfor er de foran Guds trone\fog tjener ham dag og nat i hans tempel,\fog han som sidder på tronen, slår sit telt op over dem.\fv16 De hverken sulter eller tørster mere,\fsolen eller nogen hede falder ikke mere på dem,\fv17 for Lammet som står midt for tronen, vogter dem,\fog han leder dem til livets kilder med vand,\fog Gud tørrer hver tåre af deres øjne.«",
      "number": 13,
      "version": 1648076400000
    }
  ],
  "titles": [
    {
      "text": "De 144.000 beseglede",
      "verse": 1,
      "version": 1648076400000
    },
    {
      "text": "Den store hvide flok",
      "verse": 9,
      "version": 1648076400000
    }
  ],
  "footnotes": []
}