{
  "book": " Johannes’ Åbenbaring",
  "abbreviation": "Åb",
  "chapter": 8,
  "version": 1648076400000,
  "verses": [
    {
      "text": "Da det åbnede det syvende segl, blev der stilhed i himlen omkring en halv time. v2 Jeg så syv engle som stod for Guds ansigt, og der blev givet dem syv basuner. v3 En anden engel kom og stillede sig ved alteret med et røgelseskar af guld, og der blev givet ham meget røgelse for at han skulle lægge den til alle de helliges bønner på guldalteret foran tronen. v4 Røgen fra røgelsen steg op med de helliges bønner fra englens hånd foran Gud. v5 Englen tog røgelseskarret og fyldte det med ild fra alteret og kastede den på jorden, og der kom torden og brag og lyn og jordskælv.",
      "number": 1
    },
    {
      "text": "De syv engle med de syv basuner forberedte sig på at blæse i basun. v7 Den første blæste i basun, og der kom hagl og ild blandet med blod, og det blev kastet på jorden, og en tredjedel af jorden brændte op, og en tredjedel af træerne brændte op, og alt grønt græs brændte op. v8 Den anden engel blæste i basun, og noget ligesom et stort bjerg, brændende med ild, blev kastet i havet, og en tredjedel af havet blev til blod, v9 og en tredjedel af de skabninger som er i havet, og som har liv, døde, og en tredjedel af skibene blev ødelagt. v10 Den tredje engel blæste i basun, og en stor stjerne, brændende som en fakkel, faldt ned fra himlen på en tredjedel af floderne og på kilderne med vand, v11 og stjernens navn kaldes malurt, og en tredjedel af vandene blev til malurt, og mange mennesker døde på grund af vandet fordi det var blevet bittert. v12 Den fjerde engel blæste i basun, og en tredjedel af solen og en tredjedel af månen og en tredjedel af stjernerne blev ramt, så en tredjedel af dem blev formørket, og dagen mistede en tredjedel af sit lys og natten ligeså. v13 Jeg så, og jeg hørte en ørn flyve oppe på himlen og sige med høj stemme: >>Ve, ve, ve dem som bor på jorden, på grund af de resterende basuner fra de tre engle som skal til at i basun.<<",
      "number": 6
    }
  ],
  "titles": [
    {
      "text": "Det syvende segl",
      "verse": 1
    },
    {
      "text": "De fire basuner",
      "verse": 2
    }
  ],
  "footnotes": []
}