{
  "book": "Johannes' Åbenbaring",
  "abbreviation": "Åb",
  "chapter": 9,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fDen femte engel blæste i basun, og jeg så en stjerne som var faldet ned fra himlen, og nøglen til afgrundens brønd blev givet til den,",
      "title": "Den femte basun",
      "version": 1648076400000
    },
    {
      "number": 2,
      "text": "og den åbnede afgrundens brønd, og røg steg op af brønden som røgen fra en stor ovn, og solen og luften blev formørket af røgen fra brønden.",
      "version": 1648076400000
    },
    {
      "number": 3,
      "text": "Ud fra røgen kom der græshopper til jorden, og der blev givet dem magt som den magt jordens skorpioner har.",
      "version": 1648076400000
    },
    {
      "number": 4,
      "text": "Der blev sagt til dem at de ikke måtte skade jordens græs eller noget grønt eller noget træ, men kun de mennesker som ikke har Guds segl på deres pander.",
      "version": 1648076400000
    },
    {
      "number": 5,
      "text": "Og der blev givet dem ikke at dræbe, men at pine dem i fem måneder, og deres pine er som en skorpions pine når den stikker et menneske.",
      "version": 1648076400000
    },
    {
      "number": 6,
      "text": "I de dage vil menneskene søge døden og ikke finde den, og de vil længes efter at dø, men døden flygter fra dem.",
      "version": 1648076400000
    },
    {
      "number": 7,
      "text": "Græshoppernes skikkelser var ligesom heste der er forberedt til krig, og på deres hoveder var der som kroner ligesom guld, og deres ansigter var som menneskers ansigter.",
      "version": 1648076400000
    },
    {
      "number": 8,
      "text": "De havde hår som kvinders hår, og deres tænder var som løvers,",
      "version": 1648076400000
    },
    {
      "number": 9,
      "text": "og de havde brynjer som jernbrynjer, og lyden fra deres vinger var som lyden af stridsvogne med mange heste som løber til krig,",
      "version": 1648076400000
    },
    {
      "number": 10,
      "text": "og de havde haler ligesom skorpioner, og i deres haler havde de magt til at skade menneskene i fem måneder.",
      "version": 1648076400000
    },
    {
      "number": 11,
      "text": "De har afgrundens engel som konge over sig, han navn er på hebraisk Abaddon, og på græsk har han navnet Apollyon.",
      "version": 1648076400000
    },
    {
      "number": 12,
      "text": "Det første ve er forbi, se, der kommer endnu to ve’er derefter.",
      "version": 1648076400000
    },
    {
      "number": 13,
      "text": "\fDen sjette engel blæste i basun, og jeg hørte en stemme fra de fire horn på guldalteret som står over for Gud,",
      "title": "Den sjette basun",
      "version": 1648076400000
    },
    {
      "number": 14,
      "text": "sige til den sjette engel med basunen: »Løs de fire engle som er blevet bundet ved den store flod Eufrat.«",
      "version": 1648076400000
    },
    {
      "number": 15,
      "text": "De fire engle, som til den time og dag og måned og år er beredt til at dræbe en tredjedel af menneskene, blev løst.",
      "version": 1648076400000
    },
    {
      "number": 16,
      "text": "Tallet på rytterhærene var to gange 10.000 gange 10.000; jeg hørte tallet på dem.",
      "version": 1648076400000
    },
    {
      "number": 17,
      "text": "Da så jeg hestene i synet og dem som sad på dem, med ildrøde, sortblå og svovlgule brynjer, og hestenes hoveder var som løvehoveder, og ud af deres mund udgik der ild og røg og svovl.",
      "version": 1648076400000
    },
    {
      "number": 18,
      "text": "Af disse tre plager blev en tredjedel af menneskene dræbt, af ilden og røgen og svovlet som udgik af deres mund.",
      "version": 1648076400000
    },
    {
      "number": 19,
      "text": "For hestenes magt er i deres mund og i deres haler, for deres haler er ligesom slanger som har hoveder, og med dem skader de.",
      "version": 1648076400000
    },
    {
      "number": 20,
      "text": "De øvrige mennesker, som ikke blev dræbt ved disse plager, omvendte sig hverken fra deres hænders gerninger eller holdt op med at tilbede dæmoner og afguder af guld og sølv og kobber og sten og træ som hverken kan se eller høre eller gå,",
      "version": 1648076400000
    },
    {
      "number": 21,
      "text": "og de omvendte sig ikke fra deres mord eller fra deres trolddom eller fra deres utugt eller fra deres tyveri.",
      "version": 1648076400000
    }
  ]
}