{
  "book": "Første Korintherbrev",
  "abbreviation": "1Kor",
  "chapter": 10,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Litterært tjek",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fFor jeg vil ikke, brødre, at I skal være uvidende om, at vores fædre alle var under skyen og alle gik igennem havet,",
      "title": "At årvågen og alvorlig kamp imod det onde er nødvendig, hvis de skal nå deres mål, beviser det advarende eksempel fra israelitternes ørkenvandring, 1-13. De bør ikke tage del i afgudsdyrkelsen, men som gæster ved Herrens bord holde sig væk fra offermåltider for afguder, 14-22. Man bør begrænse sin kristne frihed for ikke at bringe nogen til fald. Kød, der købes i en slagterbod, kan de roligt spise. Men når de spiser med i en hednings hjem, må de passe på ikke at såre en skrøbelig brors samvittighed. De skal i disse sager efterfølge Paulus' eget eksempel, 23-Kap. 11, 1.",
      "version": 1616540400000
    },
    {
      "number": 2,
      "text": "og alle blev døbt til Moses i skyen og i havet,",
      "version": 1616540400000
    },
    {
      "number": 3,
      "text": "og alle spiste den samme åndelige mad,",
      "version": 1616540400000
    },
    {
      "number": 4,
      "text": "og alle drak den samme åndelige drik; de drak nemlig af en åndelig klippe, der fulgte med; men klippen var Kristus.",
      "version": 1616540400000
    },
    {
      "number": 5,
      "text": "Alligevel fandt Gud ikke behag i de fleste af dem; for de blev slået ned i ørkenen.",
      "version": 1616540400000
    },
    {
      "number": 6,
      "text": "Men disse ting skete som eksempler for os, for at vi ikke skal begære det, der er ondt, sådan som de begærede.",
      "version": 1616540400000
    },
    {
      "number": 7,
      "text": "Bliv heller ikke afgudsdyrkere som nogle af dem, som der står skrevet: »Folket satte sig ned for at spise og drikke, og de stod op for at lege.«",
      "version": 1616540400000
    },
    {
      "number": 8,
      "text": "Lad os heller ikke gøre noget seksuelt umoralsk, som nogle af dem gjorde, og på én dag faldt der treogtyve tusinde.",
      "version": 1616540400000
    },
    {
      "number": 9,
      "text": "Lad os heller ikke friste Herren, som nogle af dem fristede ham og blev dræbt af slanger.",
      "version": 1616540400000
    },
    {
      "number": 10,
      "text": "I skal heller ikke mukke, som nogle af dem mukkede og blev slået ihjel af Ødelæggeren.",
      "version": 1616540400000
    },
    {
      "number": 11,
      "text": "Dette skete imidlertid som eksempel for dem, men det blev skrevet til advarsel for os, som tidernes ende er kommet til.",
      "version": 1616540400000
    },
    {
      "number": 12,
      "text": "Lad derfor den, der mener at stå, passe på, at han ikke falder!",
      "version": 1616540400000
    },
    {
      "number": 13,
      "text": "Det er ikke andet end menneskelige fristelser, der er kommet over jer, og trofast er Gud, der ikke vil tillade, at I fristes over evne, men som sammen med fristelsen også vil skabe udgangen af den, for at I må kunne holde den ud.",
      "version": 1616540400000
    },
    {
      "number": 14,
      "text": "\fDerfor, mine elskede, flygt for afgudsdyrkelsen!",
      "version": 1616540400000
    },
    {
      "number": 15,
      "text": "Jeg taler som til forstandige; bedøm selv, hvad jeg siger.",
      "version": 1616540400000
    },
    {
      "number": 16,
      "text": "Velsignelsens bæger, som vi velsigner, er den ikke delagtighed med Kristi blod? Det brød, som vi bryder, er det ikke delagtighed med Kristi legeme?",
      "version": 1616540400000
    },
    {
      "number": 17,
      "text": "Fordi der er ét brød, er vi mange ét legeme; for vi får alle del i det ene brød.",
      "version": 1616540400000
    },
    {
      "number": 18,
      "text": "Prøv at se på Israel i det rent ydre; har de, der spiser ofrene, ikke fællesskab med alteret?",
      "footnotes": [
        {
          "text": "Eglt. »efter kødet«",
          "type": "T",
          "position": 36
        }
      ],
      "version": 1616540400000
    },
    {
      "number": 19,
      "text": "Hvad siger jeg med det? At afgudsofferkød er noget? eller at en afgud er noget?",
      "version": 1616540400000
    },
    {
      "number": 20,
      "text": "Nej! Men det, som hedningerne ofrer, ofrer de til onde ånder og ikke til Gud; men jeg vil ikke, at I skal få fællesskab med de onde ånder.",
      "version": 1616540400000
    },
    {
      "number": 21,
      "text": "I kan ikke drikke Herrens bæger og onde ånders bæger; I kan ikke have del i Herrens bord og i onde ånders bord.",
      "footnotes": [
        {
          "text": "Meningen er: Samtidig",
          "type": "T",
          "position": 34
        },
        {
          "text": "Meningen er: Samtidig",
          "type": "T",
          "position": 91
        }
      ],
      "version": 1616540400000
    },
    {
      "number": 22,
      "text": "Eller skal vi vække Herrens vrede jalousi? Mon vi er stærkere end han?",
      "version": 1616540400000
    },
    {
      "number": 23,
      "text": "\fAlt er tilladt, men ikke alt er gavnligt; alt er tilladt, men ikke alt opbygger.",
      "version": 1616540400000
    },
    {
      "number": 24,
      "text": "Ingen må søge sit eget, men det, der er næstens!",
      "version": 1616540400000
    },
    {
      "number": 25,
      "text": "Spis alt, hvad der sælges i en slagterbod, uden at undersøge noget af hensyn til samvittigheden;",
      "version": 1616540400000
    },
    {
      "number": 26,
      "text": "for jorden og dens mangfoldighed er Herrens.",
      "version": 1616540400000
    },
    {
      "number": 27,
      "text": "Hvis nogen af de vantro indbyder jer, og I vil gå derhen, så spis alt det, der serveres for jer, uden at undersøge noget af samvittigheds-grunde.",
      "version": 1616540400000
    },
    {
      "number": 28,
      "text": "Men hvis nogen siger til jer: »Det her er offerkød,« så lad være med at spise det af hensyn til ham, der gjorde opmærksom på det, og for samvittighedens skyld.",
      "version": 1616540400000
    },
    {
      "number": 29,
      "text": "Samvittigheden siger jeg, ikke ens egen, men den andens; for hvorfor skal min frihed dømmes af en anden samvittighed?",
      "version": 1616540400000
    },
    {
      "number": 30,
      "text": "Hvis jeg nyder det med taksigelse, hvorfor bliver jeg så mobbet for det, som jeg takker for?",
      "version": 1616540400000
    },
    {
      "number": 31,
      "text": "Hvad enten I derfor spiser eller drikker, eller hvad I gør, gør det alt sammen til Guds ære!",
      "version": 1616540400000
    },
    {
      "number": 32,
      "text": "Vær uden anstød både for jøder og grækere og for Guds menighed,",
      "version": 1616540400000
    },
    {
      "number": 33,
      "text": "ligesom også jeg i alt stræber efter at gøre det bedste for alle, idet jeg ikke søger, hvad der gavner mig selv, men hvad der gavner de mange, for at de kan blive frelst.",
      "version": 1616540400000
    },
    {
      "number": 1,
      "text": "Bliv mine efterfølgere, på samme måde som også jeg er Kristi efterfølger!",
      "title": "At årvågen og alvorlig kamp imod det onde er nødvendig, hvis de skal nå deres mål, beviser det advarende eksempel fra israelitternes ørkenvandring, 1-13. De bør ikke tage del i afgudsdyrkelsen, men som gæster ved Herrens bord holde sig væk fra offermåltider for afguder, 14-22. Man bør begrænse sin kristne frihed for ikke at bringe nogen til fald. Kød, der købes i en slagterbod, kan de roligt spise. Men når de spiser med i en hednings hjem, må de passe på ikke at såre en skrøbelig brors samvittighed. De skal i disse sager efterfølge Paulus' eget eksempel, 23-Kap. 11, 1.",
      "version": 1616540400000
    }
  ]
}