{
  "book": " Paulus' Første Brev til Korintherne",
  "abbreviation": "1Kor",
  "chapter": 12,
  "translation": 50,
  "contributors": [
    {
      "name": "Svend Erik Petersen",
      "type": "Oversættelse"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Eksegetisk bearbejdning"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Litterært tjek"
    }
  ],
  "verses": [
    {
      "text": "\fMen hvad de åndelige gaver angår, brødre, vil jeg ikke have at I skal være uvidende.",
      "number": 1,
      "version": 1646953200000
    },
    {
      "text": "I ved at I da I var hedninger, blev I på enhver måde viljeløst draget mod de stumme afguder.",
      "number": 2,
      "version": 1646953200000
    },
    {
      "text": "Derfor meddeler jeg jer at ingen der taler ved Guds Ånd, siger: »Jesus er en forbandelse,« og ingen kan sige: »Jesus er Herre,« undtagen ved Helligånden.",
      "number": 3,
      "version": 1646953200000
    },
    {
      "text": "\fDer er forskel på nådegaver, men det er den samme Ånd;",
      "number": 4,
      "version": 1646953200000
    },
    {
      "text": "og der er forskel på tjenester, og det er den samme Herre;",
      "number": 5,
      "version": 1646953200000
    },
    {
      "text": "og der er forskel på kraftige gerninger, men det er den samme Gud, der virker alt i alle.",
      "number": 6,
      "version": 1646953200000
    },
    {
      "text": "Men til hver især gives Åndens åbenbaring til det der er gavnligt.",
      "number": 7,
      "version": 1646953200000
    },
    {
      "text": "En gives der nemlig ved Ånden at tale med visdom, en anden at tale med kundskab ifølge den samme Ånd,",
      "number": 8,
      "version": 1646953200000
    },
    {
      "text": "en anden tro i den samme Ånd, en anden gaver til at helbrede i den ene Ånd,",
      "number": 9,
      "version": 1646953200000
    },
    {
      "text": "en anden at udføre kraftige gerninger, en anden profetisk gave, en anden at bedømme ånder, en anden forskellige slags tungetale, en anden udlægning af tungetale.",
      "number": 10,
      "version": 1646953200000
    },
    {
      "text": "Men alt dette virker den ene og samme Ånd, der uddeler til hver især efter som han vil.",
      "number": 11,
      "version": 1646953200000
    },
    {
      "text": "\fFor ligesom legemet er ét og har mange legemsdele, men alle legemets dele, selvom de er mange, alligevel er ét legeme, sådan også Kristus.",
      "number": 12,
      "version": 1646953200000
    },
    {
      "text": "For med én Ånd blev vi jo alle døbt til at være ét legeme, hvad enten vi er jøder eller grækere, trælle eller frie; og alle fik vi én Ånd at drikke.",
      "number": 13,
      "version": 1646953200000
    },
    {
      "text": "\fLegemet er jo heller ikke én legemsdel, men mange.",
      "number": 14,
      "version": 1646953200000
    },
    {
      "text": "Hvis foden ville sige: »Fordi jeg ikke er hånd, hører jeg ikke til legemet,« så holder den jo af den grund ikke op med at høre til legemet.",
      "number": 15,
      "version": 1646953200000
    },
    {
      "text": "Og hvis øret ville sige: »Fordi jeg ikke er øje, hører jeg ikke til legemet,« så holder det jo af den grund ikke op med at høre til legemet.",
      "number": 16,
      "version": 1646953200000
    },
    {
      "text": "Hvis hele legemet var øje, hvor blev da hørelsen af? Hvis det helt var hørelse, hvor blev så lugtesansen af?",
      "number": 17,
      "version": 1646953200000
    },
    {
      "text": "Men nu har Gud sat legemsdelene, hver eneste af dem, på legemet, sådan som han ville.",
      "number": 18,
      "version": 1646953200000
    },
    {
      "text": "Men hvis de alle var én legemsdel, hvor blev da legemet af?",
      "number": 19,
      "version": 1646953200000
    },
    {
      "text": "Nu er der derimod mange legemsdele og alligevel kun ét legeme.",
      "number": 20,
      "version": 1646953200000
    },
    {
      "text": "Øjet kan ikke sige til hånden: »Jeg har ikke brug for dig,« eller igen hovedet til fødderne: »Jeg har ikke brug for jer.«",
      "number": 21,
      "version": 1646953200000
    },
    {
      "text": "Nej, de lemmer på legemet, der ser ud til at være de svageste, er så meget mere nødvendige,",
      "number": 22,
      "version": 1646953200000
    },
    {
      "text": "og de, der forekommer os mindre ærefulde på legemet, dem klæder vi på med så meget mere ære; og de lemmer, vi generer os ved, omgives med så meget større blufærdighed;",
      "number": 23,
      "version": 1646953200000
    },
    {
      "text": "de derimod, som vi ikke generer os ved, har ikke brug for det. Men Gud har sammenføjet legemet sådan, at han gav det ringere mere ære;",
      "number": 24,
      "version": 1646953200000
    },
    {
      "text": "for at der ikke skal være splid i legemet, men for at legemsdelene skal have samme omsorg for hinanden;",
      "number": 25,
      "version": 1646953200000
    },
    {
      "text": "og hvad enten én legemsdel lider, lider alle legemsdelene med den, eller én legemsdel bliver hædret, glæder alle legemsdelene sig med den.",
      "number": 26,
      "version": 1646953200000
    },
    {
      "text": "\fMen I er Kristi legeme, og hver især legemsdele.",
      "number": 27,
      "version": 1646953200000
    },
    {
      "text": "Og nogle satte Gud i menigheden for det første til at være apostle, for det andet profeter, for det tredje lærere, dernæst kraftige gerninger, dernæst gaver til at helbrede, til at hjælpe, til at styre, og forskellige slags tungetale.",
      "number": 28,
      "version": 1646953200000
    },
    {
      "text": "Mon alle er apostle? Mon alle er profeter? Mon alle er lærere? Mon alle gør kraftige gerninger?",
      "number": 29,
      "version": 1646953200000
    },
    {
      "text": "Mon alle har gaver til at helbrede? Mon alle taler i tunger? Mon alle udlægger?",
      "number": 30,
      "version": 1646953200000
    },
    {
      "text": "\fMen eftertragt de største nådegaver! Og desuden viser jeg jer en endnu bedre vej.",
      "number": 31,
      "version": 1646953200000
    }
  ],
  "titles": [
    {
      "text": "I Kap. 12-14 skriver Paulus om Helligåndens nådegaver, særlig tungetalen og profetien. Først angives som* kendetegn bekendelsen til Jesus som Herren, 1-3. Åndens nådegaver er mange forskellige, men alle gives de til menighedens gavn, og alle stammer de fra den samme Ånd, 4-11. I den kristne menighed er forholdet det samme som med legemet, der er sat sammen af mange legemsdele, 12-13; de kan ikke misunde eller prale over for hinanden på grund af deres forskellige funktion i legemet, men holder inderligt sammen, 14-26, og sådan skal det også være med de kristne som legemsdele på Kristi legeme, hvor de har deres forskellige funktion og ikke alle kan have de samme nådegaver, 27-30; men de skal ganske vist eftertragte de højere gaver, og til det vil Paulus vise dem vej, 31.",
      "verse": 1,
      "version": 1646953200000
    }
  ],
  "footnotes": []
}