{
  "book": "Paulus' Første Brev til Korintherne",
  "abbreviation": "1Kor",
  "chapter": 15,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Litterært tjek",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fMen jeg gør jer bekendt, brødre, med det evangelium som jeg forkyndte for jer, som I også modtog, og som I også står i,",
      "title": "Paulus vidner om Kristi opstandelse og åbenbarelserne af ham, 1-11. Imod den korinthiske fornægtelse af de dødes opstandelse stiller han Herrens egen opstandelse, som hele den hele kristne forkyndelse og tro står og falder med, 12-19. Han forklarer nærmere, hvordan Kristi opstandelse fører alle andres opstandelse og og den endelige overvindelse af døden med sig, indtil sejren til sidst bliver Guds, 20-28, og han påviser ud fra korinthernes og sit eget liv, hvor alvorligt de må vogte sig for den fornægtelse, der er bekæmpet her, 29-34. Indvendingerne om det utænkelige ved opstandelsen og opstandelseslegemet gendrives ved en sammenstilling med kendte ting i naturens verden, og arten af opstandelseslegemet forklares nærmere, et legeme, hvor man kommer til at ligne den herliggjorte Frelser, 35-49. Det forklares, at de, der oplever Herrens genkomst, skal forvandles, når de døde opstår; derfor formanes læserne under et triumferende blik ind i fremtiden om den kommende sejr til at være udholdende i Herrens tjeneste, 50-58.",
      "version": 1539036000000
    },
    {
      "number": 2,
      "text": "som I også frelses ved hvis I holder fast ved det ord jeg forkyndte det for jer med - ellers var det forgæves I kom til tro.",
      "version": 1539036000000
    },
    {
      "number": 3,
      "text": "Jeg overleverede jer nemlig som noget af det første hvad jeg også har modtaget: At Kristus døde for vores synder, efter skrifterne;",
      "version": 1539036000000
    },
    {
      "number": 4,
      "text": "og at han blev begravet; og at han er blevet oprejst den tredje dag, efter skrifterne;",
      "version": 1539036000000
    },
    {
      "number": 5,
      "text": "og at han blev set af Kefas, dernæst af de tolv;",
      "version": 1539036000000
    },
    {
      "number": 6,
      "text": "derefter blev han set af over fem hundrede brødre på én gang, af hvilke de fleste endnu er i live, men nogle er sovet hen;",
      "version": 1539036000000
    },
    {
      "number": 7,
      "text": "derefter blev han set af Jakob, dernæst af alle apostlene;",
      "version": 1539036000000
    },
    {
      "number": 8,
      "text": "men sidst af alle blev han også set af mig som et for tidligt født foster;",
      "version": 1539036000000
    },
    {
      "number": 9,
      "text": "for jeg er den ringeste af apostlene, jeg, der ikke er værd at kaldes apostel fordi jeg har forfulgt Guds menighed.",
      "footnotes": [
        {
          "text": "Kan også oversættes: »Guds kirke«.",
          "type": "T",
          "position": 115
        }
      ],
      "version": 1539036000000
    },
    {
      "number": 10,
      "text": "Men af Guds nåde er jeg det jeg er, og hans nåde imod mig har ikke været forgæves; men jeg har arbejdet hårdere end alle dem, dog ikke jeg, men Guds nåde som er med mig.",
      "version": 1539036000000
    },
    {
      "number": 11,
      "text": "Hvad enten det derfor er mig eller de andre, sådan prædiker vi, og sådan troede I.",
      "version": 1539036000000
    },
    {
      "number": 12,
      "text": "\fMen når der prædikes, at Kristus er oprejst fra de døde, hvordan kan det være, at nogle iblandt jer så siger, at der ikke er nogen dødes opstandelse?",
      "version": 1539036000000
    },
    {
      "number": 13,
      "text": "Hvis der ikke er nogen dødes opstandelse, så er ikke heller Kristus oprejst.",
      "version": 1539036000000
    },
    {
      "number": 14,
      "text": "Men er Kristus ikke oprejst, så er vores prædiken jo tom, og jeres tro også tom.",
      "version": 1539036000000
    },
    {
      "number": 15,
      "text": "Men så virker vi også som falske vidner om Gud, fordi vi har vidnet imod Gud, at han oprejste Kristus, som han ikke har oprejst, hvis døde virkelig ikke oprejses.",
      "version": 1539036000000
    },
    {
      "number": 16,
      "text": "For hvis døde ikke oprejses, så er Kristus ikke heller oprejst.",
      "version": 1539036000000
    },
    {
      "number": 17,
      "text": "Men hvis Kristus ikke er oprejst, så er jeres tro forgæves; så er I i jeres synder endnu;",
      "version": 1539036000000
    },
    {
      "number": 18,
      "text": "så gik altså også de, der er sovet hen i Kristus, fortabt.",
      "version": 1539036000000
    },
    {
      "number": 19,
      "text": "Har vi i dette liv udelukkende sat vores håb til Kristus, så er vi de mest ynkværdige af alle mennesker.",
      "version": 1539036000000
    },
    {
      "number": 20,
      "text": "\fMen nu er Kristus oprejst fra de døde, som førstegrøde af dem, der er sovet hen.",
      "version": 1539036000000
    },
    {
      "number": 21,
      "text": "For eftersom død kom ved et menneske, er også dødes opstandelse kommet ved et menneske.",
      "version": 1539036000000
    },
    {
      "number": 22,
      "text": "For ligesom alle dør i Adam, sådan skal også alle gøres levende i Kristus.",
      "version": 1539036000000
    },
    {
      "number": 23,
      "text": "Men hver i sit hold: Som førstegrøde Kristus, derefter de, der hører Kristus til, ved hans komme.",
      "version": 1539036000000
    },
    {
      "number": 24,
      "text": "Efter det kommer enden, når han overgiver riget til Gud og Faderen, når han har tilintetgjort hver magt og hver myndighed og kraft.",
      "version": 1539036000000
    },
    {
      "number": 25,
      "text": "For han bør være konge, indtil han får lagt alle fjenderne under sine fødder.",
      "version": 1539036000000
    },
    {
      "number": 26,
      "text": "Den sidste fjende, der tilintetgøres, er døden.",
      "version": 1539036000000
    },
    {
      "number": 27,
      "text": "Han har jo »lagt alle ting under hans fødder«. Men når han siger: »Alt er underlagt« - åbenbart med undtagelse af den, der underlagde ham alt -",
      "footnotes": [
        {
          "text": "Kristus.",
          "type": "T",
          "position": 58
        }
      ],
      "version": 1539036000000
    },
    {
      "number": 28,
      "text": "når da alle ting er blevet underlagt ham, så skal også Sønnen selv underlægge sig ham, der har underlagt ham alle ting, for at Gud kan være alt i alle.",
      "version": 1539036000000
    },
    {
      "number": 29,
      "text": "\fHvad vil ellers de, der lader sig døbe for de døde, opnå? Hvis døde overhovedet ikke oprejses, hvorfor lader de sig så døbe for dem?",
      "version": 1539036000000
    },
    {
      "number": 30,
      "text": "Hvorfor udsætter vi os så også hver time for fare?",
      "version": 1539036000000
    },
    {
      "number": 31,
      "text": "Jeg dør daglig, så sandt jeg har jer, brødre, at rose mig af i Kristus Jesus, vor Herre.",
      "version": 1539036000000
    },
    {
      "number": 32,
      "text": "Hvis jeg som et almindeligt menneske har kæmpet med vilde dyr i Efesus, hvad gavn har jeg så af det? Hvis døde ikke oprejses, så »lad os spise og drikke, for i morgen dør vi.«",
      "footnotes": [
        {
          "text": "uden udsigt til at opstå efter døden.",
          "type": "T",
          "position": 36
        }
      ],
      "version": 1539036000000
    },
    {
      "number": 33,
      "text": "Far ikke vild! Dårligt selskab ødelægger gode manérer.",
      "version": 1539036000000
    },
    {
      "number": 34,
      "text": "Bliv ædru, som det er passende, og synd ikke! For nogle kender ikke Gud; til skam for jer siger jeg det.",
      "version": 1539036000000
    },
    {
      "number": 35,
      "text": "\fMen man vil sige: »Hvordan oprejses de døde? Hvad slags legeme kommer de med?«",
      "version": 1539036000000
    },
    {
      "number": 36,
      "text": "Din tåbe! Det, som du sår, bliver ikke gjort levende, hvis det ikke dør.",
      "version": 1539036000000
    },
    {
      "number": 37,
      "text": "Og hvad du end sår, sår du ikke det legeme, der skal blive til, men et nøgent korn, hvad enten det er af hvede eller af en anden slags.",
      "version": 1539036000000
    },
    {
      "number": 38,
      "text": "Men Gud giver det et legeme, sådan som han har villet, og hver kornsort sit eget legeme.",
      "version": 1539036000000
    },
    {
      "number": 39,
      "text": "Ikke alt kød er det samme kød, men ét er menneskers, et andet kvægs kød, et andet fugles kød, et andet fisks.",
      "version": 1539036000000
    },
    {
      "number": 40,
      "text": "Og der er himmelske legemer og jordiske legemer; men én er de himmelskes herlighed, en anden de jordiskes.",
      "version": 1539036000000
    },
    {
      "number": 41,
      "text": "Én er solens glans og en anden månens glans og en anden stjernernes glans; for den ene stjerne er forskellig fra den anden i glans.",
      "version": 1539036000000
    },
    {
      "number": 42,
      "text": "Sådan er det også med de dødes opstandelse: det sås i forgængelighed, det oprejses i uforgængelighed;",
      "version": 1539036000000
    },
    {
      "number": 43,
      "text": "det sås i vanære, det oprejses i herlighed; det sås i skrøbelighed, det oprejses i kraft;",
      "version": 1539036000000
    },
    {
      "number": 44,
      "text": "der sås et sjæleligt legeme, der oprejses et åndeligt legeme. Når der findes et sjæleligt legeme, findes der også et åndeligt.",
      "version": 1539036000000
    },
    {
      "number": 45,
      "text": "Sådan står der også skrevet: »Det første menneske, Adam, blev til en levende sjæl;« den sidste Adam blev til en levendegørende Ånd.",
      "version": 1539036000000
    },
    {
      "number": 46,
      "text": "Men det åndelige er ikke det første, det er det sjælelige; derefter det åndelige.",
      "version": 1539036000000
    },
    {
      "number": 47,
      "text": "Det første menneske var af jord, jordisk; det andet menneske er fra Himmelen.",
      "version": 1539036000000
    },
    {
      "number": 48,
      "text": "Sådan som den jordiske var, sådan er også de jordiske; og sådan som den himmelske er, sådan er også de himmelske.",
      "version": 1539036000000
    },
    {
      "number": 49,
      "text": "Og ligesom vi har båret den jordiskes billede, sådan skal vi også bære den himmelskes billede!",
      "version": 1539036000000
    },
    {
      "number": 50,
      "text": "\fMen dette siger jeg, brødre, at kød og blod ikke kan arve Guds rige, forgængeligheden arver heller ikke uforgængeligheden.",
      "version": 1539036000000
    },
    {
      "number": 51,
      "text": "Se, jeg siger jer en hemmelighed: Vi skal ikke alle sove hen, men vi skal alle forvandles,",
      "version": 1539036000000
    },
    {
      "number": 52,
      "text": "i et nu, på et øjeblik, ved den sidste basun; for basunen skal lyde, og de døde skal oprejses uforgængelige, og vi skal forvandles.",
      "version": 1539036000000
    },
    {
      "number": 53,
      "text": "For dette forgængelige må iklæde sig uforgængelighed, og dette dødelige iklæde sig udødelighed.",
      "version": 1539036000000
    },
    {
      "number": 54,
      "text": "Men når dette forgængelige har iklædt sig uforgængelighed, og dette dødelige har iklædt sig udødelighed, så skal det ord, der står skrevet, opfyldes: »Døden er opslugt til sejr.«",
      "version": 1539036000000
    },
    {
      "number": 55,
      "text": "»Død, hvor er din sejr? Død, hvor er din brod?«",
      "version": 1539036000000
    },
    {
      "number": 56,
      "text": "Men dødens brod er synden, og syndens kraft er Loven.",
      "version": 1539036000000
    },
    {
      "number": 57,
      "text": "Men tak til Gud, der giver os sejren ved vor Herre Jesus Kristus!",
      "version": 1539036000000
    },
    {
      "number": 58,
      "text": "Derfor, mine elskede brødre, bliv faste, urokkelige, altid rige i Herrens gerning, vel vidende, at jeres arbejde er ikke forgæves i Herren.",
      "version": 1539036000000
    }
  ]
}