{
  "book": "Første Korintherbrev",
  "abbreviation": "1Kor",
  "chapter": 2,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Litterært tjek",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fOg, brødre! da jeg kom til jer, kom jeg ikke og forkyndte Guds vidnesbyrd for jer med overlegen tale eller visdom;",
      "title": "Uden at bruge menneskelig visdom og overtalelse har Paulus med angst, men i Åndens kraft prædiket den korsfæstede Kristus for dem, 1-5. For de fuldkomne har han en visdom, der ikke er af denne verden, men er åbenbaret af Guds Ånd, der også lærer ham at tale rigtigt om det, 6-13. Kun det åndelige menneske har forudsætning for at modtage denne visdom, 14-16.",
      "version": 1539036000000
    },
    {
      "number": 2,
      "text": "for jeg ville ikke vide af noget iblandt jer undtagen Jesus Kristus og ham som korsfæstet;",
      "footnotes": [
        {
          "text": "d. e. og det som korsfæstet, 1. Kor 1,23.",
          "type": "T",
          "position": 74
        }
      ],
      "version": 1539036000000
    },
    {
      "number": 3,
      "text": "og jeg færdedes hos jer i svaghed og i frygt og megen bæven,",
      "version": 1539036000000
    },
    {
      "number": 4,
      "text": "og min tale og min prædiken var ikke med visdoms overtalende ord, men med Ånds og krafts overbevisning,",
      "version": 1539036000000
    },
    {
      "number": 5,
      "text": "for at jeres tro ikke skulle komme an på menneskers visdom, men på Guds kraft.",
      "version": 1539036000000
    },
    {
      "number": 6,
      "text": "\fDog, visdom taler vi iblandt de fuldkomne, men det er en visdom, der ikke stammer fra denne verden, ikke heller fra denne verdens herskere, der bliver til intet;",
      "version": 1539036000000
    },
    {
      "number": 7,
      "text": "men vi taler visdom fra Gud, den hemmelige, den, der var skjult, som Gud før verdens begyndelse forudbestemte til herlighed for os,",
      "version": 1539036000000
    },
    {
      "number": 8,
      "text": "den, som ingen af denne verdens herskere har erkendt; for havde de erkendt den, havde de ikke korsfæstet herlighedens Herre;",
      "version": 1539036000000
    },
    {
      "number": 9,
      "text": "men, som der står skrevet: »Hvad intet øje har set, og intet øre har hørt, og ikke er opstået i noget menneskes hjerte, men som Gud har tilrettelagt for dem, der elsker ham.«",
      "version": 1539036000000
    },
    {
      "number": 10,
      "text": "Men Gud åbenbarede det for os ved Ånden; for Ånden ransager alle ting, også Guds dybder.",
      "version": 1539036000000
    },
    {
      "number": 11,
      "text": "For hvilket menneske ved, hvad der er i mennesket, undtagen menneskets ånd, der er i ham? Sådan har heller ingen erkendt, hvad der er i Gud, undtagen Guds Ånd.",
      "version": 1539036000000
    },
    {
      "number": 12,
      "text": "Men vi har ikke fået verdens ånd, men Ånden fra Gud, for at vi kan vide, hvad vi har fået givet af Gud;",
      "version": 1539036000000
    },
    {
      "number": 13,
      "text": "og dette taler vi også om, ikke med ord lært af menneskelig visdom, men med ord lært af Ånden, idet vi tolker åndelige ting med åndelige ord.",
      "version": 1539036000000
    },
    {
      "number": 14,
      "text": "\fMen det sjælelige menneske tager ikke imod de ting, der hører Guds Ånd til; for de er en tåbelighed for ham, og han kan ikke erkende dem, de bedømmes nemlig åndeligt.",
      "footnotes": [
        {
          "text": "d. e. det uåndelige.",
          "type": "T",
          "position": 18
        }
      ],
      "version": 1539036000000
    },
    {
      "number": 15,
      "text": "Men den åndelige bedømmer alle ting, selv derimod bedømmes han ikke af nogen.",
      "version": 1539036000000
    },
    {
      "number": 16,
      "text": "For hvem har kendt Herrens sind, så han skulle kunne undervise ham? Men vi har Kristi sind.",
      "version": 1539036000000
    }
  ]
}