{
  "book": " Paulus' Første Brev til Korintherne",
  "abbreviation": "1Kor",
  "chapter": 3,
  "version": 1539036000000,
  "verses": [
    {
      "text": "Og, brødre! jeg kunne ikke tale til jer som til åndelige, men som til kødelige, som til babyer i Kristus.",
      "number": 1
    },
    {
      "text": "Det var mælk, jeg gav jer at drikke, ikke fast føde; for I kunne ikke tåle det endnu, ja, I kan det ikke engang nu;",
      "number": 2
    },
    {
      "text": "for I er stadig kødelige; når der nemlig er misundelse og splid iblandt jer, er I så ikke kødelige og vandrer som mennesker?",
      "number": 3
    },
    {
      "text": "For når én siger: >>Jeg hører Paulus til,<< og en anden: >>Jeg hører Apollos til,<< er I så ikke >>mennesker<<?",
      "number": 4
    },
    {
      "text": "Hvad er Apollos da? og hvad er Paulus? Tjenere, som I kom til tro ved og det sådan, som Herren gav hver enkelt.",
      "number": 5
    },
    {
      "text": "Jeg plantede, Apollos vandede, men Gud gav vækst.",
      "number": 6
    },
    {
      "text": "Så er da hverken den, der planter, eller den, der vander, noget, men det er Gud, der giver vækst.",
      "number": 7
    },
    {
      "text": "Den, der planter, og den, der vander, er ét; men hver enkelt skal få sin egen løn efter sit eget arbejde.",
      "number": 8
    },
    {
      "text": "For Guds medarbejdere er vi; Guds mark, Guds bygning er I.",
      "number": 9
    },
    {
      "text": "Efter den Guds nåde, der blev givet mig, har jeg som en klog bygmester lagt grundvold, mens en anden bygger på den. Men lad hver enkelt holde øje med, hvordan han bygger på den!",
      "number": 10
    },
    {
      "text": "For ingen kan lægge nogen anden grundvold end den, der er lagt, og det er er Jesus Kristus.",
      "number": 11
    },
    {
      "text": "Men bygger nogen på grundvolden med guld, sølv, ædelsten, træ, hø, halm,",
      "number": 12
    },
    {
      "text": "så skal hver enkelts arbejde blive tydeligt; for dagen skal gøre det klart, fordi den viser sig med ild, og hvordan hver enkelts arbejde er, det skal ilden teste.",
      "number": 13
    },
    {
      "text": "Hvis det arbejde, som én har bygget på grundvolden, består, skal han få løn;",
      "number": 14
    },
    {
      "text": "hvis nogens arbejde brændes op, skal han gå glip af den; men selv skal han blive frelst, dog som igennem ild.",
      "number": 15
    },
    {
      "text": "Ved I ikke, at I er Guds tempel, og Guds Ånd bor i jer?",
      "number": 16
    },
    {
      "text": "Hvis nogen ødelægger Guds tempel, skal Gud ødelægge ham; for Guds tempel er helligt, og det er jo jer.",
      "number": 17
    },
    {
      "text": "Ingen skal bedrage sig selv! Hvis nogen iblandt jer mener, at han er viis i denne verden, skal han blive en tåbe, for at han kan blive viis.",
      "number": 18
    },
    {
      "text": "For denne verdens visdom er tåbelighed for Gud; der står jo skrevet: >>Han er den, der fanger de vise i deres udspekulerethed;<<",
      "number": 19
    },
    {
      "text": "og igen: >>Herren kender de vises tankegang, at den er forgæves.<<",
      "number": 20
    },
    {
      "text": "Derfor skal ingen rose sig af mennesker! Alting er jo jeres,",
      "number": 21
    },
    {
      "text": "hvad enten det er Paulus eller Apollos eller Kefas eller verden eller liv eller død eller det, der er, eller det, der kommer: Alle Ting tilhører jer;",
      "number": 22
    },
    {
      "text": "men I tilhører Kristus, og Kristus tilhører Gud.",
      "number": 23
    }
  ],
  "titles": [
    {
      "text": "Korintherne var før og er stadig kødelige, hvad der ses af deres klikevæsen, 1-4. Deres lærere, som de overvurderer, er dog kun tjenere og Guds medarbejdere, 5-9. Grundvolden er Kristus, og på ham bygger hver enkelt, som han nu kan, dog sådan, at han skal kræves til regnskab for, hvad han bygger, og de skal passe på ikke at ødelægge Guds tempel, 10-17. Man skal ikke lægge vægt på denne verdens visdom, ikke slås om de menneskelige lærere, da jo alt tilhører de kristne, mens de selv tilhører Kristus, 18-23.",
      "verse": 1
    }
  ],
  "footnotes": [
    {
      "text": "Det rum i templet, hvor Gud bor",
      "type": "T",
      "verse": 16,
      "position": 32
    }
  ]
}