{
  "book": "Paulus' Første Brev til Korintherne",
  "abbreviation": "1Kor",
  "chapter": 4,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Litterært tjek",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fSådan skal man betragte os: som Kristi tjenere og forvaltere af Guds hemmeligheder!",
      "title": "Apostelen vil, at man anser ham og hans medarbejdere som Kristi tjenere og Guds forvaltere, og at man overlader det til Gud selv at bedømme dem, 1-5. Hvad han her har sagt om sin og Apollos' tjenerstilling, burde fremkalde ydmyghed hos de hovmodige Korinthiere. Deres store tanker om sig selv står i skarp modsætning til de ringe kår, som apostlene må bære i sagtmodighed, 6-13. Med ømhed formaner Paulus dem som deres åndelige far til at efterfølge ham og pålægger særligt de opblæste at ændre deres adfærd i betragtning af hans forestående besøg, 14-21.",
      "version": 1638226800000
    },
    {
      "number": 2,
      "text": "Her kræves det endvidere af forvaltere at man skal findes tro.",
      "version": 1638226800000
    },
    {
      "number": 3,
      "text": "Men for mig betyder det ikke det mindste at blive bedømt af jer eller af en menneskelig domstol; ja, jeg bedømmer ikke engang mig selv.",
      "version": 1638226800000
    },
    {
      "number": 4,
      "text": "For godt nok er jeg ikke mig selv noget bevidst, dog dermed er jeg ikke retfærdiggjort; men den der bedømmer mig, er Herren.",
      "version": 1638226800000
    },
    {
      "number": 5,
      "text": "Derfor skal I ikke dømme nogen før tiden, førend Herren kommer; han skal både bringe det frem i lyset der er skjult i mørket, og åbenbare hjerternes hensigt; og da skal enhver få sin ros fra Gud.",
      "version": 1638226800000
    },
    {
      "number": 6,
      "text": "\fMen, brødre! det her har jeg brugt om mig selv og Apollos for jeres skyld, for at I af vores eksempel kan lære dette: »ikke ud over, hvad der står skrevet«, for at ikke nogen af jer på grund af én skal blive opblæst imod en anden.",
      "version": 1638226800000
    },
    {
      "number": 7,
      "text": "For hvem giver dig fortrin? og hvad har du, som du ikke har fået givet? men når du virkelig har fået det, hvorfor roser du dig da, som om du ikke havde fået det?",
      "version": 1638226800000
    },
    {
      "number": 8,
      "text": "I er allerede mætte, I er allerede blevet rige, I er blevet konger uden os, ja, gid I dog var blevet Konger, så også vi kunne være konger sammen med jer!",
      "version": 1638226800000
    },
    {
      "number": 9,
      "text": "For jeg synes, at Gud har fremstillet os apostle som de ringeste, ligesom dødsdømte; for vi er blevet et skuespil for verden, både for engle og mennesker.",
      "version": 1638226800000
    },
    {
      "number": 10,
      "text": "Vi er tåber på grund af Kristus, men I er kloge i Kristus; vi svage, men I stærke; I hædrede, men vi vanærede.",
      "version": 1638226800000
    },
    {
      "number": 11,
      "text": "Lige indtil nu lider vi både sult og tørst og er nøgne og bliver slået og har ikke noget sted at være",
      "version": 1638226800000
    },
    {
      "number": 12,
      "text": "og arbejder møjsommeligt med vores egne hænder. Skælder man os ud, velsigner vi; forfølger man os, finder vi os i det;",
      "version": 1638226800000
    },
    {
      "number": 13,
      "text": "spotter man os, giver vi igen med gode ord; som verdens fejemøg er vi blevet, et udskud for alle indtil nu.",
      "version": 1638226800000
    },
    {
      "number": 14,
      "text": "\fDet er ikke for at gøre jer skamfulde, jeg skriver dette her; men jeg formaner jer som mine elskede børn.",
      "version": 1638226800000
    },
    {
      "number": 15,
      "text": "For selvom I har ti tusinde opdragere i Kristus, har I dog ikke mange fædre; for jeg har avlet jer i Kristus Jesus ved Evangeliet.",
      "version": 1638226800000
    },
    {
      "number": 16,
      "text": "Jeg formaner jer altså: Bliv mine efterfølgere!",
      "version": 1638226800000
    },
    {
      "number": 17,
      "text": "Derfor har jeg sendt Timotheus til jer; han er mit elskede og trofaste barn i Herren, og han skal minde jer om mine veje i Kristus, således som jeg lærer alle vegne i enhver menighed.",
      "version": 1638226800000
    },
    {
      "number": 18,
      "text": "Men nogle er blevet opblæst i den tanke, at jeg ikke kommer til jer;",
      "version": 1638226800000
    },
    {
      "number": 19,
      "text": "men jeg skal snart komme til jer, hvis Herren vil, og gøre mig bekendt, ikke med de opblæstes ord, men med deres kraft.",
      "version": 1638226800000
    },
    {
      "number": 20,
      "text": "For Guds rige består ikke i ord, men i kraft.",
      "version": 1638226800000
    },
    {
      "number": 21,
      "text": "Hvad vil I? Skal jeg komme til jer med ris eller med kærlighed og sagtmodigheds ånd?",
      "version": 1638226800000
    }
  ]
}