{
  "book": " Paulus' Første Brev til Korintherne",
  "abbreviation": "1Kor",
  "chapter": 5,
  "version": 1539036000000,
  "verses": [
    {
      "text": "I det hele taget høres der om seksuel umoral iblandt jer, og det af en slags, der ikke engang findes iblandt hedningerne, nemlig, at én har sin fars kone.",
      "number": 1
    },
    {
      "text": "Og I er opblæste og blev ikke i stedet for bedrøvede, så at den, der har gjort denne gerning, måtte fjernes fra jeres midte!",
      "number": 2
    },
    {
      "text": "Jeg for min del, fraværende med legemet, men nærværende med ånden, har nemlig allerede, som om jeg var nærværende, fældet denne dom over ham, der på den måde har bedrevet dette:",
      "number": 3
    },
    {
      "text": "Når I og min ånd er forsamlet i vor Herres Jesu Navn, skal med vor Herres Jesu kraft",
      "number": 4
    },
    {
      "text": "vedkommende overgives til Satan til kødets undergang, for at ånden kan frelses på Herren Jesu dag.",
      "number": 5
    },
    {
      "text": "Det er ikke noget smukt, I roser jer af! Ved I ikke, at lidt surdej gennemsyrer hele dejen?",
      "number": 6
    },
    {
      "text": "Rens den gamle surdej ud for at I kan være en ny dej, da I jo er usyrede; for også vores påskelam er slagtet, nemlig Kristus.",
      "number": 7
    },
    {
      "text": "Lad os derfor holde festen, ikke med gammel surdej, heller ikke med nederdrægtigheds og ondskabs surdej, men med renheds og sandheds usyrede brød.",
      "number": 8
    },
    {
      "text": "Jeg skrev jer til i mit brev, at I ikke skulle have noget at gøre med seksuelt umoralske -",
      "number": 9
    },
    {
      "text": "ikke generelt denne verdens seksuelt umoralske eller havesyge og røvere eller afgudsdyrkere; ellers måtte I jo forlade verden.",
      "number": 10
    },
    {
      "text": "Men nu skrev jeg til jer, at I ikke skulle have noget at gøre med nogen, hvis der er en, der kaldes bror, og er seksuelt umoralsk eller er en havesyg eller en afgudsdyrker eller en bagtaler eller en dranker eller en røver, ja, ikke engang spise sammen med sådan en.",
      "number": 11
    },
    {
      "text": "For er det op til mig at dømme dem, der er udenfor? Er det ikke dem, der er indenfor, I dømmer?",
      "number": 12
    },
    {
      "text": "Men det er Gud, der dømmer dem udenfor. Fjern den onde fra jer selv!",
      "number": 13
    }
  ],
  "titles": [
    {
      "text": "En fra menigheden lever i incest, og i den forbindelse bebrejder Paulus dem igen deres hovmod og kritiserer dem, fordi de ikke har udstødt synderen, 1-5; al urenhed bør vige pladsen for renhed og sandhed, 6-8. Sin formaning i et tidligere brev om ikke at omgås med seksuelt umoralske uddyber han ved at sige, at man skal bryde fællesskabet med åbenlyse syndere, der findes inden for menigheden, 9-13.",
      "verse": 1
    }
  ],
  "footnotes": [
    {
      "text": "uden for menigheden.",
      "type": "T",
      "verse": 10,
      "position": 13
    }
  ]
}