{
  "book": "Første Korintherbrev",
  "abbreviation": "1Kor",
  "chapter": 6,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Litterært tjek",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fNår nogen har en sag imod en anden, hvordan tør han så få den pådømt hos de uretfærdige, og ikke hos de hellige?",
      "title": " Paulus bebrejder dem, at de fører retssager imod hinanden for hedenske domstole, hvad der strider mod de kristnes værdighed, 1-6. Det er i det hele taget forkert, at de har den slags sager med hinanden og ikke i stedet lider uret, men begår uret og glemmer, at det at leve syndigt udelukker fra Guds rige, hvorimod de som kristne er bestemt til hellighed, 7-11. Han advarer mod misbrug af den kristne frihed, særlig når det drejer sig om seksuelle synder, og formaner til at undgå seksuel umoral og ære sit legeme som en bolig for Guds ånd, 12-20.",
      "footnotes": [
        {
          "text": "de hedenske Dommere",
          "type": "T",
          "position": 89
        }
      ],
      "version": 1539036000000
    },
    {
      "number": 2,
      "text": "Eller ved I ikke, at de hellige skal dømme verden? og når verden dømmes af jer, er I da ikke værdige til at sidde til doms i de mindste sager?",
      "version": 1539036000000
    },
    {
      "number": 3,
      "text": "Ved I ikke, at vi skal dømme engle? Hvor meget mere så ikke det, der hører denne verden til!",
      "version": 1539036000000
    },
    {
      "number": 4,
      "text": "Når I så har sager om ting, der hører dette liv til, sætter I da dem til at være dommere, der ikke bliver regnet for noget i Menigheden?",
      "version": 1539036000000
    },
    {
      "number": 5,
      "text": "Til Skam for jer siger jeg det: Så er der altså slet ingen viis iblandt jer, der kan dømme sine brødre imellem.",
      "version": 1539036000000
    },
    {
      "number": 6,
      "text": "Men broder fører sag imod broder, og det for vantro!",
      "version": 1539036000000
    },
    {
      "number": 7,
      "text": "\fDet er jo i det hele taget allerede en fejl hos jer, at I har retssager med hinanden. Hvorfor lider I ikke hellere uret? Hvorfor lader I jer ikke hellere udplyndre?",
      "version": 1539036000000
    },
    {
      "number": 8,
      "text": "Men I gør uret og udplyndrer, og det brødre!",
      "version": 1539036000000
    },
    {
      "number": 9,
      "text": "Eller ved I ikke, at uretfærdige ikke skal arve Guds rige? Bliv ikke vildledt! Hverken seksuelt umoralske eller afgudsdyrkere eller ægteskabsbrydere eller de, der lader sig bruge til unaturlig sex, eller de, der udøver den,",
      "version": 1539036000000
    },
    {
      "number": 10,
      "text": "eller tyve eller havesyge eller drankere, ingen bagtalere, ingen røvere skal arve Guds rige.",
      "version": 1539036000000
    },
    {
      "number": 11,
      "text": "Og sådan var nogle af jer; men I blev vasket rene, ja, I blev gjort hellige, ja, I blev gjort retfærdige ved Herren Jesu navn og ved vor Guds Ånd.",
      "version": 1539036000000
    },
    {
      "number": 12,
      "text": "\fAlt er tilladt for mig, men ikke alt er gavnligt; alt er tilladt for mig, men jeg skal ikke lade mig beherske af noget.",
      "version": 1539036000000
    },
    {
      "number": 13,
      "text": "Maden er til for maven og maven for maden; men Gud skal tilintetgøre både den ene og den anden. Legemet derimod er ikke til for seksuel umoral, men for Herren, og Herren for legemet;",
      "version": 1539036000000
    },
    {
      "number": 14,
      "text": "og Gud har både oprejst Herren og skal oprejse os ved sin kraft.",
      "version": 1539036000000
    },
    {
      "number": 15,
      "text": "Ved I ikke, at jeres legemer er Kristi lemmer? Skal jeg da tage Kristi lemmer og gøre dem til en luders lemmer? Det må ikke ske!",
      "version": 1539036000000
    },
    {
      "number": 16,
      "text": "Eller ved I ikke, at den, der holder sig til luderen, er ét legeme med hende? »Thi de to,« hedder det, »skal blive til ét kød.«",
      "version": 1539036000000
    },
    {
      "number": 17,
      "text": "Men den, der holder sig til Herren, er én ånd med ham.",
      "version": 1539036000000
    },
    {
      "number": 18,
      "text": "Flygt for seksuel umoral! Enhver synd, som et menneske ellers gør, er uden for legemet; men den, der gør noget seksuelt umoralsk, synder imod sit eget legeme.",
      "version": 1539036000000
    },
    {
      "number": 19,
      "text": "Eller ved I ikke, at jeres legeme er et tempel for Helligånden, der er i jer, og som I har fra Gud, og at I ikke ejer jer selv?",
      "version": 1539036000000
    },
    {
      "number": 20,
      "text": "For I blevet købt dyrt; ær derfor Gud i jeres legeme!",
      "version": 1539036000000
    }
  ]
}