{
  "book": " Paulus' Første Brev til Korintherne",
  "abbreviation": "1Kor",
  "chapter": 7,
  "version": 1539036000000,
  "verses": [
    {
      "text": "Men hvad angår det, som I skrev til mig om, er det godt for en mand ikke at røre en kvinde;",
      "number": 1
    },
    {
      "text": "men på grund af seksuel umoral skal hver mand have sin egen kone, og hver kvinde have sin egen mand.",
      "number": 2
    },
    {
      "text": "Manden skal yde konen det, han skylder hende; og på samme måde konen manden.",
      "number": 3
    },
    {
      "text": "Konen råder ikke over sit eget legeme, men det gør manden; lige sådan råder heller ikke manden over sit eget legeme, men det gør konen.",
      "number": 4
    },
    {
      "text": "Unddrag jer ikke hinanden, undtagen måske med fælles samtykke, for en tid, for at I kan have ro til bønnen, og for så at være sammen igen, for at Satan ikke skal friste jer, fordi I ikke magter at være afholdende.",
      "number": 5
    },
    {
      "text": "Men dette siger jeg som en indrømmelse, ikke som en befaling.",
      "number": 6
    },
    {
      "text": "Jeg ønsker dog, at alle mennesker måtte være, som jeg selv er; men hver har sin egen nådegave fra Gud, den ene på den måde, den anden på den.",
      "number": 7
    },
    {
      "text": "Til de ugifte og til enkerne siger jeg, at det er godt for dem, hvis de bliver ved at være som jeg.",
      "number": 8
    },
    {
      "text": "Men kan de ikke være afholdende, så lad dem gifte sig; for det er bedre at gifte sig end at brænde af begær.",
      "number": 9
    },
    {
      "text": "Men de gifte påbyder ikke jeg, men Herren, at en kone ikke skal skille sig fra sin mand;",
      "number": 10
    },
    {
      "text": "(men hvis hun virkeligt skiller sig fra ham, så skal hun blive ved at være ugift eller forlige sig med manden;) og at en mand ikke skal forlade sin kone.",
      "number": 11
    },
    {
      "text": "Men til de andre siger jeg, ikke Herren: Hvis en broder har en vantro kone, og hun samtykker i at bo hos ham, så skal han ikke forlade hende.",
      "number": 12
    },
    {
      "text": "Og hvis en kone har en vantro mand, og han samtykker i at bo hos hende, så skal hun ikke forlade manden.",
      "number": 13
    },
    {
      "text": "For den vantro mand er helliget ved konen, og den vantro kone er helliget ved manden; ellers var jo jeres børn urene, men nu er de hellige.",
      "number": 14
    },
    {
      "text": "Men skiller den vantro sig, så lad ham skille sig; ingen broder eller søster er trælbundet i den slags tilfælde; men Gud har kaldet os til fred.",
      "number": 15
    },
    {
      "text": "For hvad ved du, kone, om du kan frelse din mand? eller hvad ved du, mand, om du kan frelse din kone?",
      "number": 16
    },
    {
      "text": "Hver enkelt skal kun vandre sådan, som Herren har tildelt ham, som Gud har kaldet ham; og sådan bestemmer jeg det i alle menighederne.",
      "number": 17
    },
    {
      "text": "Blev nogen kaldet som omskåret, skal han ikke få sat forhud på; er nogen kaldet som uomskåret, skal han ikke lade sig omskære!",
      "number": 18
    },
    {
      "text": "Omskærelse betyder ikke noget, og forhud betyder ikke noget, men det at holde Guds Bud.",
      "number": 19
    },
    {
      "text": "Hver enkelt skal blive i den stand, som han blev kaldet i!",
      "number": 20
    },
    {
      "text": "Blev du kaldet som træl, så lad det ikke bekymre dig, men selvom du også kan blive fri, så gør hellere brug af det!",
      "number": 21
    },
    {
      "text": "For den, der er kaldet i Herren som træl, er Herrens frigivne; lige sådan er den, der er kaldet som fri, Kristi træl.",
      "number": 22
    },
    {
      "text": "Dyrt blev I købt, bliv ikke menneskers trælle!",
      "number": 23
    },
    {
      "text": "I den Stand, som hver især blev kaldet i, brødre, skal han blive for Gud!",
      "number": 24
    },
    {
      "text": "Men om de unge piger har jeg ikke nogen befaling fra Herren, men giver min mening til kende som den, Herren barmhjertigt har undt at være troværdig.",
      "number": 25
    },
    {
      "text": "Jeg mener altså dette, at det på grund af den aktuelle nød er godt for et menneske at være sådan, som han er.",
      "number": 26
    },
    {
      "text": "Er du bundet til en kone, så prøv ikke at blive løst; er du ikke bundet, så prøv ikke at få en kone!",
      "number": 27
    },
    {
      "text": "Men selvom du så gifter dig, synder du ikke; og selvom en ung pige gifter sig, synder hun ikke; men de vil dog få trængsel i kødet. Men jeg skåner jer.",
      "number": 28
    },
    {
      "text": "Men det siger jeg jer, brødre, at tiden er kort, for at fra nu af både de, der har koner, skal være, som om de ingen har,",
      "number": 29
    },
    {
      "text": "og de, der græder, som om de ikke græder, og de, der glæder sig, som om de ikke glæder sig, og de, der køber, som om de ikke ejer noget,",
      "number": 30
    },
    {
      "text": "og de, der bruger denne verden, som om de ikke udnytter den; for denne verden, som den ser ud, forgår.",
      "number": 31
    },
    {
      "text": "Men jeg ønsker, at I må være uden bekymring. Den ugifte er bekymret for de ting, der hører Herren til, hvordan han kan behage Herren;",
      "number": 32
    },
    {
      "text": "men den gifte er bekymret for de ting, der hører verden til, hvordan han kan behage konen.",
      "number": 33
    },
    {
      "text": "Og der er også forskel imellem den gifte kone og den unge, ugifte pige. Den ugifte er bekymret for de ting, der hører Herren til, for at hun kan være hellig både på legeme og i ånd; men den gifte er bekymret for det, der hører verden til, hvordan hun kan behage manden.",
      "number": 34
    },
    {
      "text": "Men dette siger jeg til jeres eget gavn, ikke for at kaste en snare om jer, men for at I skal leve, som det passer sig, og holde urokkeligt fast ved Herren.",
      "number": 35
    },
    {
      "text": "Men hvis nogen mener at behandle sin ugifte datter upassende, hvis hun er ude over den første ungdom, og det må være sådan, så lad ham gøre, hvad han vil, han synder ikke; lad dem gifte sig!",
      "number": 36
    },
    {
      "text": "Men den, der står fast i sit hjerte og ikke er tvunget, men har rådighed over sin vilje og har besluttet dette i sit hjerte: At holde sin datter ugift, han gør det rigtige.",
      "number": 37
    },
    {
      "text": "Altså, både den, der gifter sin datter bort, gør det rigtige, og den, der ikke gifter hende bort, gør det, der er bedre.",
      "number": 38
    },
    {
      "text": "En kone er bundet, så længe hendes mand lever; men hvis manden sover hen, er hun fri til at gifte sig med hvem hun vil, når det bare sker i Herren.",
      "number": 39
    },
    {
      "text": "Men hun er lykkeligere, hvis hun bliver ved at være sådan, som hun er, efter min mening; men også jeg mener at have Guds Ånd.",
      "number": 40
    }
  ],
  "titles": [
    {
      "text": "Hvordan ægtefolk skal leve med hinanden, 1-7. Det er bedst, hvis ugifte og enker ikke gifter sig, med mindre de ikke har afholdenhedens gave, 8-9. Kristne ægtefolk bør ikke skilles, 10-11. I blandede ægteskaber skal den kristne part ikke forstøde den hedenske, men heller ikke modsætte sig, når den han eller hun ønsker skilsmisse. I almindelighed gælder den regel, at hver især skal blive i den stilling, som han befandt sig i, da han kom til tro, 12-24. Selvom unge piger ikke synder ved at gifte sig, råder Paulus til at lade være på grund af tidens trængsel, ligesom man i det hele taget med henblik på verdensløbets afslutning bør bevare sin indre uafhængighed af ydre forhold, 25-31. For en udelt kærlighed til Herren er betingelserne mere gunstige i den ugifte stand end i ægteskabet; men at gifte sig er ingen synd, når det ser ud til at være bedre for en ung pige eller enke, 32-40.",
      "verse": 1
    }
  ],
  "footnotes": [
    {
      "text": "i blandede ægteskaber.",
      "type": "T",
      "verse": 12,
      "position": 16
    },
    {
      "text": "ikke kristen.",
      "type": "T",
      "verse": 12,
      "position": 69
    },
    {
      "text": "nemlig enten: Af lejligheden til at blive fri, eller: Af din trællestand.",
      "type": "T",
      "verse": 21,
      "position": 115
    },
    {
      "text": "ordret:”Jomfruerne”",
      "type": "T",
      "verse": 25,
      "position": 20
    }
  ]
}