{
  "book": " Paulus' Første Brev til Korintherne",
  "abbreviation": "1Kor",
  "chapter": 8,
  "version": 1539036000000,
  "verses": [
    {
      "text": "Men hvad kødet fra afgudsofrene angår, ved vi, at vi alle har kundskab om det - (kundskaben opblæser, men kærligheden opbygger.",
      "number": 1
    },
    {
      "text": "Hvis nogen mener at kende noget, kender han det endnu ikke sådan, som man bør kende det.",
      "number": 2
    },
    {
      "text": "Men hvis nogen elsker Gud, er han kendt af ham.)",
      "number": 3
    },
    {
      "text": "Hvad altså det at spise offerkødet angår, ved vi, at der ikke er nogen afgud til i verden, og at der ingen Gud er undtagen én.",
      "number": 4
    },
    {
      "text": "For selvom der er såkaldte guder, hvad enten det er i himmelen eller på jorden, som der jo er mange guder og mange herrer,",
      "number": 5
    },
    {
      "text": "så er der for os dog kun én Gud, Faderen, af hvem alle ting er, og vi til ham, og én Herre, Jesus Kristus, ved hvem alle ting er, og vi ved ham.",
      "number": 6
    },
    {
      "text": "Ikke alle har dog den kundskab. Men der er nogle, der af gammel vane spiser det som afgudsofferkød, og deres skrøbelige samvittighed besmittes.",
      "number": 7
    },
    {
      "text": "Men mad skal ikke bestemme vores stilling over for Gud; vi har hverken et fortrin, hvis vi spiser, eller står tilbage, hvis vi ikke spise.",
      "number": 8
    },
    {
      "text": "Men se til, at denne jeres frihed ikke skal blive til anstød for de skrøbelige!",
      "number": 9
    },
    {
      "text": "For hvis nogen ser dig, der har kundskab, sidde til bords i et afgudshus, vil så samvittigheden hos den, der er skrøbelig, ikke blive opmuntret til at spise afgudsofferkødet?",
      "number": 10
    },
    {
      "text": "Den skrøbelige går jo til grunde ved din kundskab, den bror, for hvis skyld Kristus er død.",
      "number": 11
    },
    {
      "text": "Men når I på den måde synder imod brødrene og sårer deres skrøbelige samvittighed, synder I imod Kristus.",
      "number": 12
    },
    {
      "text": "Derfor, hvis mad bringer min bror til fald, vil jeg aldrig i evighed spise kød, for at jeg ikke skal bringe min bror til fald.",
      "number": 13
    }
  ],
  "titles": [
    {
      "text": "I Spørgsmålet om at spise kød fra afgudsofre bekræfter Paulus det som en rigtig erkendelse, som dog ingen bør være hovmodig over, at afguderne ikke er til i virkeligheden, men kun i hedningernes tanker, 1-6. Men da nogle føler sig ramt i samvittigheden, bør man begrænse sin frihed og ikke ved at spise offerkødet forlede svage brødre til at handle imod deres samvittighed, 7-13.",
      "verse": 1
    }
  ],
  "footnotes": []
}