{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 1,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fJHVH talte til Moses i Sinajs ørken i forsamlingsteltet på den første dag i den anden måned i det andet år efter de var gået ud af Egypten. Han sagde:",
      "title": "JHVH befaler Moses, Aron og stammelederne at tælle folket.",
      "version": 1499378400000
    },
    {
      "number": 2,
      "text": "»Gennemfør en folketælling af hele israelitternes forsamling efter deres slægter, efter deres fædrenehuse, efter antallet af navne, alle af hankøn, hoved for hoved af dem,",
      "version": 1499378400000
    },
    {
      "number": 3,
      "text": "fra 20 år og opefter, enhver som kan drage i krig for Israel. I skal tælle dem efter deres hærafdelinger, du og Aron.",
      "version": 1499378400000
    },
    {
      "number": 4,
      "text": "Sammen med jer skal der være en mand fra hver stamme, en mand som er overhoved for sit fædrenehus.",
      "version": 1499378400000
    },
    {
      "number": 5,
      "text": "Dette er navnene på de mænd som skal hjælpe jer: Fra Ruben: Elisur, Shede’urs søn.",
      "version": 1499378400000
    },
    {
      "number": 6,
      "text": "Fra Simeon: Shelumiel, Surishaddajs søn.",
      "version": 1499378400000
    },
    {
      "number": 7,
      "text": "Fra Juda: Nakshon, Amminadabs søn.",
      "version": 1499378400000
    },
    {
      "number": 8,
      "text": "Fra Issakar: Netan’el, Suars søn.",
      "version": 1499378400000
    },
    {
      "number": 9,
      "text": "Fra Zebulon: Eliab, Helons søn.",
      "version": 1499378400000
    },
    {
      "number": 10,
      "text": "Fra Josefs sønner: Fra Efraim: Elishama, Ammihuds søn. Fra Manasse: Gamliel, Pedasurs søn.",
      "version": 1499378400000
    },
    {
      "number": 11,
      "text": "Fra Benjamin: Abidan, Gid’onis søn.",
      "version": 1499378400000
    },
    {
      "number": 12,
      "text": "Fra Dan: Akiezer, Ammishaddajs søn.",
      "version": 1499378400000
    },
    {
      "number": 13,
      "text": "Fra Aser: Pagiel, Okrans søn.",
      "version": 1499378400000
    },
    {
      "number": 14,
      "text": "Fra Gad: Eljasaf, De’uls søn.",
      "version": 1499378400000
    },
    {
      "number": 15,
      "text": "Fra Naftali: Akira, Enans søn.«",
      "version": 1499378400000
    },
    {
      "number": 16,
      "text": "Disse var udvalgte af forsamlingen, ledere af deres fædrenestammer, overhoveder for Israels tusinder.",
      "version": 1499378400000
    },
    {
      "number": 17,
      "text": "\fMoses og Aron tog disse mænd, som er udtrykkeligt nævnt ved navn.",
      "title": "Moses og Aron tæller hver stamme for sig.",
      "version": 1499378400000
    },
    {
      "number": 18,
      "text": "De lod hele forsamlingen samles på den første dag i den anden måned, og de lod sig registrere, efter deres slægter, efter deres fædrenehus, efter antallet af navne, fra 20 år og opefter, hoved for hoved.",
      "version": 1499378400000
    },
    {
      "number": 19,
      "text": "Som JHVH havde befalet Moses, sådan talte han dem i Sinajs ørken.",
      "version": 1499378400000
    },
    {
      "number": 20,
      "text": "Israels førstefødte, Rubens efterkommere efter deres slægter, efter deres fædrenehus, efter antallet af navne, hoved for hoved, alle af hankøn fra 20 år og opefter, enhver som kunne drage i krig:",
      "version": 1499378400000
    },
    {
      "number": 21,
      "text": "De mønstrede af Rubens stamme var 46.500.",
      "version": 1499378400000
    },
    {
      "number": 22,
      "text": "Simeons efterkommere efter deres slægter, efter deres fædrenehus, de mønstrede af dem efter antallet af navne, hoved for hoved, alle af hankøn fra 20 år og opefter, enhver som kunne drage i krig:",
      "version": 1499378400000
    },
    {
      "number": 23,
      "text": "De mønstrede af Simeons stamme var 59.300.",
      "version": 1499378400000
    },
    {
      "number": 24,
      "text": "Gads efterkommere efter deres slægter, efter deres fædrenehus, efter antallet af navne, fra 20 år og opefter, enhver som kunne drage i krig:",
      "version": 1499378400000
    },
    {
      "number": 25,
      "text": "De mønstrede af Gads stamme var 45.650.",
      "version": 1499378400000
    },
    {
      "number": 26,
      "text": "Judas efterkommere efter deres slægter, efter deres fædrenehus, efter antallet af navne, fra 20 år og opefter, enhver som kunne drage i krig:",
      "version": 1499378400000
    },
    {
      "number": 27,
      "text": "De mønstrede af Judas stamme var 74.600.",
      "version": 1499378400000
    },
    {
      "number": 28,
      "text": "Issakars efterkommere efter deres slægter, efter deres fædrenehus, efter antallet af navne, fra 20 år og opefter, enhver som kunne drage i krig:",
      "version": 1499378400000
    },
    {
      "number": 29,
      "text": "De mønstrede af Issakars stamme var 54.400.",
      "version": 1499378400000
    },
    {
      "number": 30,
      "text": "Zebulons efterkommere efter deres slægter, efter deres fædrenehus, efter antallet af navne, fra 20 år og opefter, enhver som kunne drage i krig:",
      "version": 1499378400000
    },
    {
      "number": 31,
      "text": "De mønstrede af Zebulons stamme var 57.400.",
      "version": 1499378400000
    },
    {
      "number": 32,
      "text": "Josefs børn, nemlig Efraims efterkommere efter deres slægter, efter deres fædrenehus, efter antallet af navne, fra 20 år og opefter, enhver som kunne drage i krig:",
      "version": 1499378400000
    },
    {
      "number": 33,
      "text": "De mønstrede af Efraims stamme var 40.500.",
      "version": 1499378400000
    },
    {
      "number": 34,
      "text": "Manasses efterkommere efter deres slægter, efter deres fædrenehus, efter antallet af navne, fra 20 år og opefter, enhver som kunne drage i krig:",
      "version": 1499378400000
    },
    {
      "number": 35,
      "text": "De mønstrede af Manasses stamme var 32.200.",
      "version": 1499378400000
    },
    {
      "number": 36,
      "text": "Benjamins efterkommere efter deres slægter, efter deres fædrenehus, efter antallet af navne, fra 20 år og opefter, enhver som kunne drage i krig:",
      "version": 1499378400000
    },
    {
      "number": 37,
      "text": "De mønstrede af Benjamins stamme var 35.400.",
      "version": 1499378400000
    },
    {
      "number": 38,
      "text": "Dans efterkommere efter deres slægter, efter deres fædrenehus, efter antallet af navne, fra 20 år og opefter, enhver som kunne drage i krig:",
      "version": 1499378400000
    },
    {
      "number": 39,
      "text": "De mønstrede af Dans stamme var 62.700.",
      "version": 1499378400000
    },
    {
      "number": 40,
      "text": "Ashers efterkommere efter deres slægter, efter deres fædrenehus, efter antallet af navne, fra 20 år og opefter, enhver som kunne drage i krig:",
      "version": 1499378400000
    },
    {
      "number": 41,
      "text": "De mønstrede af Ashers stamme var 41.500.",
      "version": 1499378400000
    },
    {
      "number": 42,
      "text": "Naftalis efterkommere efter deres slægter efter deres fædrenehus, efter antallet af navne, fra 20 år og opefter, enhver som kunne drage i krig:",
      "version": 1499378400000
    },
    {
      "number": 43,
      "text": "De mønstrede af Naftalis stamme var 53.400.",
      "version": 1499378400000
    },
    {
      "number": 44,
      "text": "Dette er de mønstrede som Moses og Aron og hver af de tolv israelitiske ledere talte; hver mand var for sit fædrenehus.",
      "version": 1499378400000
    },
    {
      "number": 45,
      "text": "Og alle de som blev mønstret af israelitterne, efter deres fædrenehus, fra 20 år og opefter, enhver som kunne drage i krig for Israel,",
      "version": 1499378400000
    },
    {
      "number": 46,
      "text": "ja, alle de mønstrede var 603.550.",
      "version": 1499378400000
    },
    {
      "number": 47,
      "text": "\fMen levitterne blev ikke talt sammen med dem efter deres fædres stamme.",
      "title": "Levitterne bliver ikke talt sammen med de andre. De skal tjene ved forsamlingsteltet, slå lejr omkring det, og de andre stammer uden om dem.",
      "version": 1499378400000
    },
    {
      "number": 48,
      "text": "For JHVH sagde til Moses:",
      "version": 1499378400000
    },
    {
      "number": 49,
      "text": "»Du skal ikke tælle Levis stamme, og ikke gøre mandtal over dem blandt israelitterne,",
      "footnotes": [
        {
          "text": "Denne særlige vending bruges i slægtsforskning og gengiver det hebraiske »deres hoved skal du ikke løfte op.«",
          "type": "T",
          "position": 59
        }
      ],
      "version": 1499378400000
    },
    {
      "number": 50,
      "text": "men du skal sætte levitterne over vidnesbyrdets bolig og over alle redskaberne til det og over alt som hører dertil. De skal bære boligen og alle redskaberne til det, og de skal tjene ved det, og de skal slå lejr rundt om boligen.",
      "version": 1499378400000
    },
    {
      "number": 51,
      "text": "Og når boligen skal bryde op, skal levitterne tage den ned, men når boligen skal slå lejr, skal levitterne rejse boligen, og kommer nogen fremmed nær den, skal han dø.",
      "version": 1499378400000
    },
    {
      "number": 52,
      "text": "Og israelitterne skal slå lejr hver for sig, og hver ved sit banner, efter deres hærafdelinger.",
      "version": 1499378400000
    },
    {
      "number": 53,
      "text": "Men levitterne skal slå lejr rundt om vidnesbyrdets bolig for at der ikke skal komme vrede over israelitternes forsamling. Derfor skal levitterne omhyggeligt passe på det der er at passe på ved vidnesbyrdets bolig.«",
      "version": 1499378400000
    },
    {
      "number": 54,
      "text": "Israelitterne gjorde det. Alt det som JHVH havde befalet Moses, gjorde de.",
      "version": 1499378400000
    }
  ]
}