{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 10,
  "translation": 75,
  "contributors": [
    {
      "name": "Trine Tøndering",
      "type": "Oversættelse"
    },
    {
      "name": "Nicolai Winther-Nielsen",
      "type": "Eksegetisk bearbejdning"
    }
  ],
  "verses": [
    {
      "text": "\fJHVH sagde til Moses:",
      "number": 1,
      "version": 1494280800000
    },
    {
      "text": "»Lav to trompeter af sølv, som udhamret arbejde skal du lave dem. Dem skal du bruge når forsamlingen skal kaldes sammen, og når lejrene skal bryde op.",
      "number": 2,
      "version": 1494280800000
    },
    {
      "text": "Når der blæses i dem begge, skal hele forsamlingen samles hos dig ved forsamlingsteltets indgang.",
      "number": 3,
      "version": 1494280800000
    },
    {
      "text": "Hvis der blæses i den ene, skal stammelederne samles hos dig, overhovederne for Israels tusinder.",
      "number": 4,
      "version": 1494280800000
    },
    {
      "text": "Men når I blæser vedvarende, da skal de lejrafdelinger der ligger mod øst, bryde op.",
      "number": 5,
      "version": 1494280800000
    },
    {
      "text": "Når I blæser vedvarende anden gang, skal de lejrafdelinger der ligger mod syd, bryde op. I skal blæse vedvarende når de skal bryde op.",
      "number": 6,
      "version": 1494280800000
    },
    {
      "text": "Men når forsamlingen skal samles, skal I kun blæse og ikke blæse vedvarende.",
      "number": 7,
      "version": 1494280800000
    },
    {
      "text": "Præsterne, Arons sønner, skal blæse i trompeterne, og det skal være en evig forordning for jer hos jeres efterkommere.",
      "number": 8,
      "version": 1494280800000
    },
    {
      "text": "Når I i jeres land kommer i krig mod fjenden som overfalder jer, da skal I blæse i trompeterne for at I må blive bragt i erindring for JHVHs jeres Guds ansigt og blive frelst fra jeres fjender.",
      "number": 9,
      "version": 1494280800000
    },
    {
      "text": "På jeres glædesdag og på jeres fastsatte tider og på den første dag i måneden skal I blæse i trompeterne ved jeres brændofre og ved jeres måltidsofre for at de må minde om jer for jeres Guds ansigt. Jeg er JHVH jeres Gud.",
      "number": 10,
      "version": 1494280800000
    },
    {
      "text": "\fI det andet år, i den anden måned, på den tyvende dag i måneden hævede skyen sig op fra Vidnesbyrdets bolig.",
      "number": 11,
      "version": 1494280800000
    },
    {
      "text": "Israelitterne brød op i dagsrejser fra Sinajs ørken, og skyen slog sig ned i Parans ørken.",
      "number": 12,
      "version": 1494280800000
    },
    {
      "text": "Således rejste de første gang efter JHVHs ord ved Moses.",
      "number": 13,
      "version": 1494280800000
    },
    {
      "text": "Først brød Judas lejr op med sit banner, division efter division, under kommando af Nakshon, Amminadabs søn.",
      "number": 14,
      "version": 1494280800000
    },
    {
      "text": "Netan’el, Suars søn, havde kommandoen over Issakarstammens hærafdeling,",
      "number": 15,
      "version": 1494280800000
    },
    {
      "text": "og Eliab, Helons søn, havde kommandoen over Zebulonstammens hærafdeling.",
      "number": 16,
      "version": 1494280800000
    },
    {
      "text": "Boligen blev taget ned, og gershonitterne og meraritterne, som bar den, brød op.",
      "number": 17,
      "version": 1494280800000
    },
    {
      "text": "Dernæst brød Rubens lejr op med sit banner, division efter division, under kommando af Elisur, Shede’urs søn.",
      "number": 18,
      "version": 1494280800000
    },
    {
      "text": "Shelumiel, Surishaddajs søn, havde kommandoen over Simeonstammens hærafdeling,",
      "number": 19,
      "version": 1494280800000
    },
    {
      "text": "og Eljasaf, De’uels søn, havde kommandoen over Gadstammens hærafdeling.",
      "number": 20,
      "version": 1494280800000
    },
    {
      "text": "Så brød kehatitterne op. Det var dem der bar de hellige ting, og de andre rejste boligen inden de kom frem.",
      "number": 21,
      "version": 1494280800000
    },
    {
      "text": "Dernæst brød Efraims lejr op med sit banner, division efter division, under kommando af Elishama, Ammihuds søn.",
      "number": 22,
      "version": 1494280800000
    },
    {
      "text": "Gamliel, Pedasurs søn, havde kommandoen over Manassestammens hærafdeling,",
      "number": 23,
      "version": 1494280800000
    },
    {
      "text": "og Abidan, Gid’onis søn, havde kommandoen over Benjaminstammens hærafdeling.",
      "number": 24,
      "version": 1494280800000
    },
    {
      "text": "Dernæst brød Dans lejr op med sit banner, det var den sidste af alle lejrene, division efter division, under kommando af Akiezer, Ammishaddajs søn.",
      "number": 25,
      "version": 1494280800000
    },
    {
      "text": "Pagiel, Okrans søn, havde kommandoen over Asherstammens hærafdeling,",
      "number": 26,
      "version": 1494280800000
    },
    {
      "text": "og Akira, Enans søn, havde kommandoen over Naftalistammens hærafdeling.",
      "number": 27,
      "version": 1494280800000
    },
    {
      "text": "Dette var planen for israelitternes opbrud, hærafdeling efter hærafdeling, når de rejste.",
      "number": 28,
      "version": 1494280800000
    },
    {
      "text": "\fMoses sagde til Hobab, søn af midjanitten Re’uel, som var Moses’ svigerfar: »Vi rejser til det sted hvorom JHVH har sagt: ›Det vil jeg give jer.‹ Gå med os, vi vil gøre vel imod dig, for JHVH har lovet Israel alt godt.«",
      "number": 29,
      "version": 1494280800000
    },
    {
      "text": "Denne svarede ham: »Jeg går ikke med, men jeg går tilbage til mit land og min slægt.«",
      "number": 30,
      "version": 1494280800000
    },
    {
      "text": "Han sagde: »Jeg beder dig, forlad os ikke, for du ved hvor vi kan slå lejr i ørkenen, og du skal være vores øje.",
      "number": 31,
      "version": 1494280800000
    },
    {
      "text": "Og hvis du går med os, vil vi gøre godt mod dig med det samme som JHVH gør godt mod os.«",
      "number": 32,
      "version": 1494280800000
    },
    {
      "text": "\fSå rejste de tre dagsrejser fra JHVHs bjerg, og JHVHs pagts ark rejste tre dagsrejser foran deres ansigt for at finde et hvilested til dem.",
      "number": 33,
      "version": 1494280800000
    },
    {
      "text": "Og JHVHs sky var over dem om dagen når de brød op fra lejren.",
      "number": 34,
      "version": 1494280800000
    },
    {
      "text": "\fDa arken brød op, sagde Moses: »JHVH, stå op! Så skal dine fjender spredes, og de som hader dig, skal flygte for dit ansigt.«",
      "number": 35,
      "version": 1494280800000
    },
    {
      "text": "Og da den hvilede, sagde han: »Kom tilbage, JHVH, til Israels ti tusinde gange tusinde.«",
      "number": 36,
      "version": 1494280800000
    }
  ],
  "titles": [
    {
      "text": "Moses får besked på at lave to sølvbasuner der skal bruges når folket skal samles på rejse og i krig.",
      "verse": 1,
      "version": 1494280800000
    },
    {
      "text": "Plan for israelitternes opbrud fra Sinajs ørken til Parans ørken.",
      "verse": 11,
      "version": 1494280800000
    },
    {
      "text": "Moses ønsker at hans svoger skal tage med.",
      "verse": 29,
      "version": 1494280800000
    },
    {
      "text": "Pagtens ark går forrest på rejsen.",
      "verse": 33,
      "version": 1494280800000
    },
    {
      "text": "Moses’ bøn.",
      "verse": 35,
      "version": 1494280800000
    }
  ],
  "footnotes": [
    {
      "text": "Ordret lyder teksten i v. 35-36 som følger: »Og det skete da arken brød op, sagde Moses: »…« og da den hvilede, siger han …« Mange oversættelser tolker teksten som generelle udsagn om hvad der skete hver gang, men teksten siger nok snarere noget om det første opbrud som begyndelse på rejsen.",
      "type": "E",
      "verse": 36,
      "position": 88
    }
  ]
}