{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 11,
  "translation": 75,
  "contributors": [
    {
      "name": "Trine Tøndering",
      "type": "Oversættelse"
    },
    {
      "name": "Nicolai Winther-Nielsen",
      "type": "Eksegetisk bearbejdning"
    }
  ],
  "verses": [
    {
      "text": "\fMen nu gav folket sig til at beklage sig bittert i JHVHs påhør, og da JHVH hørte det, blussede hans vrede op, og JHVHs ild brød ud iblandt dem og den fortærede noget af udkanten af lejren.",
      "number": 1,
      "version": 1496181600000
    },
    {
      "text": "Da råbte folket til Moses, og Moses bad til JHVH så ilden døde ud.",
      "number": 2,
      "version": 1496181600000
    },
    {
      "text": "Og han gav stedet navnet Tab’era, for JHVHs ild brændte iblandt dem.",
      "number": 3,
      "version": 1496181600000
    },
    {
      "text": "\fDen hob som var midt iblandt dem, fik et umætteligt behov, og derfor gav også israelitterne til at græde igen. De sagde: »Gid vi kunne spise kød igen!",
      "number": 4,
      "version": 1496181600000
    },
    {
      "text": "Vi mindes den fisk vi kunne spise gratis i Egypten, græskarrene og melonerne og porrerne og løgene og hvidløgene.",
      "number": 5,
      "version": 1496181600000
    },
    {
      "text": "Men nu svinder vores kræfter, for her er slet intet andet end det manna vi kan se.«",
      "number": 6,
      "version": 1496181600000
    },
    {
      "text": "Mannaen var som korianderfrø og havde samme farve som bedellium.",
      "number": 7,
      "version": 1496181600000
    },
    {
      "text": "Folket løb hid og did og samlede og malede det i håndkværn eller stødte det i morter og kogte det i gryden og lavede kager af det. Det smagte som bagværk med olivenolie.",
      "number": 8,
      "version": 1496181600000
    },
    {
      "text": "Og når duggen faldt over lejren om natten, faldt mannaen sammen med den.",
      "number": 9,
      "version": 1496181600000
    },
    {
      "text": "\fMoses hørte folket græde rundt om i alle slægter, hver i sin teltåbning, og JHVHs vrede blussede voldsomt op. Og i Moses’ øjne var det ondt.",
      "number": 10,
      "version": 1496181600000
    },
    {
      "text": "Moses sagde til JHVH: »Hvorfor behandlede du din tjener så dårligt? Hvorfor finder jeg ikke nåde for dine øjne, og hvorfor lægger du byrden af hele dette folk på mig?",
      "number": 11,
      "version": 1496181600000
    },
    {
      "text": "Har jeg mon undfanget hele dette folk? Har jeg født det, siden du siger til mig: ›Bær det i dine arme, som en plejefar bærer det spæde barn,‹ så det kan komme ind i det land som du har lovet at give til dets fædre?",
      "number": 12,
      "version": 1496181600000
    },
    {
      "text": "Hvor skal jeg få kød fra til at give til folket? For de græder og siger til mig: ›Giv os kød at spise.‹",
      "number": 13,
      "version": 1496181600000
    },
    {
      "text": "Jeg kan ikke bære hele folket alene, det er for svært for mig.",
      "number": 14,
      "version": 1496181600000
    },
    {
      "text": "Og vil du handle sådan med mig, så slå mig ihjel, hvis jeg har fundet nåde for dine øjne, og lad mig ikke se min ulykke.«",
      "number": 15,
      "version": 1496181600000
    },
    {
      "text": "\fJHVH sagde til Moses: »Saml 70 mænd af Israels ældste sammen. Mænd om hvem du ved at de er folkets ældste og ledere. Dem skal du føre hen til forsamlingsteltet, og der skal de stille sig op sammen med dig.",
      "number": 16,
      "version": 1496181600000
    },
    {
      "text": "Jeg vil komme ned og tale med dig der, og jeg vil tage af den Ånd som er på dig, og lægge på dem, så de kan bære folkets byrde med dig, og du ikke skal bære den alene.",
      "number": 17,
      "version": 1496181600000
    },
    {
      "text": "Til folket skal du sige: ›I skal hellige jer til i morgen, så skal I få kød at spise, for I har grædt i JHVHs påhør og sagt: Hvem vil give os kød at spise? For det gik os godt i Egypten. Derfor vil JHVH give jer kød at spise.",
      "number": 18,
      "version": 1496181600000
    },
    {
      "text": "I skal ikke spise én dag og heller ikke to dage og heller ikke fem dage og heller ikke ti dage og heller ikke tyve dage,",
      "number": 19,
      "version": 1496181600000
    },
    {
      "text": "men en hel måned, indtil det står jer ud af næsen, og I væmmes ved det. For I har forkastet JHVH som er midt iblandt jer, og har grædt for hans ansigt og sagt: Hvorfor er vi draget ud af Egypten?‹«",
      "number": 20,
      "version": 1496181600000
    },
    {
      "text": "Moses sagde: »600.000 mænd til fods er dette folk som jeg er midt iblandt, og du siger: ›Jeg vil give dem kød, og de skal spise det i en måned.‹",
      "number": 21,
      "version": 1496181600000
    },
    {
      "text": "Skal der slagtes småkvæg og stort kvæg til dem for at der kan blive nok til dem? Skal alle fiskene i havet samles til dem for at der kan blive nok til dem?«",
      "number": 22,
      "version": 1496181600000
    },
    {
      "text": "JHVH sagde til Moses: »Er JHVHs underarm for kort? Nu skal du se om det vil gå dig som jeg har sagt, eller ikke.«",
      "number": 23,
      "version": 1496181600000
    },
    {
      "text": "\fMoses gik ud og gav JHVHs ord til folket, og han samlede 70 mænd af folkets ældste og stillede dem rundt om teltet.",
      "number": 24,
      "version": 1496181600000
    },
    {
      "text": "Da kom JHVH ned i skyen og talte til ham, og han tog af den Ånd som var over ham, og lagde over de 70 ældste, og da Ånden hvilede på dem, profeterede de, men det gjorde de ikke senere.",
      "number": 25,
      "version": 1496181600000
    },
    {
      "text": "To mænd var blevet tilbage i lejren. Den ene hed Eldad og den anden Medad. Ånden hvilede over dem, for de var blandt de registrede, men de var dog ikke gået ud til teltet, og de profeterede i lejren.",
      "number": 26,
      "version": 1496181600000
    },
    {
      "text": "Da løb en dreng hen og fortalte det til Moses. Han sagde: »Eldad og Medad profeterer i lejren.«",
      "number": 27,
      "version": 1496181600000
    },
    {
      "text": "Da sagde Josva, Nuns søn, Moses’ tjener, en af hans udvalgte: »Min herre Moses! Få dem til at holde op.«",
      "number": 28,
      "version": 1496181600000
    },
    {
      "text": "Men Moses sagde til ham: »Er du misundelig på mine vegne? Gid hele JHVHs folk var profeter, og JHVH ville give dem sin Ånd!«",
      "number": 29,
      "version": 1496181600000
    },
    {
      "text": "\fMoses gik tilbage til lejren sammen med Israels ældste.",
      "number": 30,
      "version": 1496181600000
    },
    {
      "text": "Da kom der et vindstød fra JHVH og førte vagtler fra havet og strøede dem ud over lejren, fra en dagsrejse til den ene side og en dagsrejse til den anden side af lejren og sine steder helt op til en meters højde.",
      "number": 31,
      "version": 1496181600000
    },
    {
      "text": "Da stod folket op hele den dag og hele natten og hele den næste dag, og de samlede vagtler. Den der havde mindst, havde samlet ti homer. De bredte dem ud rundt om lejren.",
      "number": 32,
      "version": 1496181600000
    },
    {
      "text": "De havde endnu kød i munden, det var endnu ikke fordøjet, da JHVHs vrede blussede op mod folket, og JHVH slog folket med en vældig stor plage.",
      "number": 33,
      "version": 1496181600000
    },
    {
      "text": "Det sted kaldte man Kibrot-ha-Ta’ava fordi de dér begravede folket, dem der var blevet grådige.",
      "number": 34,
      "version": 1496181600000
    },
    {
      "text": "Fra Kibrot-ha-Ta’ava rejste folket til Haserot, og de blev i Haserot.",
      "number": 35,
      "version": 1496181600000
    }
  ],
  "titles": [
    {
      "text": "JHVH straffer det utilfredse folk.",
      "verse": 1,
      "version": 1496181600000
    },
    {
      "text": "De længes efter kød, er trætte af mannaen, som bliver beskrevet.",
      "verse": 4,
      "version": 1496181600000
    },
    {
      "text": "Moses beklager sig over for JHVH.",
      "verse": 10,
      "version": 1496181600000
    },
    {
      "text": "JHVH befaler ham at tage 70 ældste til sig og samle folket, så vil han give dem kød. Moses’ tro er skrøbelig, men han adlyder.",
      "verse": 16,
      "version": 1496181600000
    },
    {
      "text": "JHVH lader sin Ånd komme over de 70 ældste, og de profeterer.",
      "verse": 24,
      "version": 1496181600000
    },
    {
      "text": "JHVH giver folket vagtler og straffer dem; folket rejser videre.",
      "verse": 30,
      "version": 1496181600000
    }
  ],
  "footnotes": [
    {
      "text": "Ordret: »Folket blev som dem der vedvarende beklager sig ondt i JHVHs ører«. Biordet »ondt« kan bruges om et forbitret sindelag, men også om bitter eller dårlig situation.",
      "type": "T",
      "verse": 1,
      "position": 64
    },
    {
      "text": "Dvs.: En brand.",
      "type": "T",
      "verse": 3,
      "position": 33
    },
    {
      "text": "Ordret: »Længes vor sjæl«",
      "type": "T",
      "verse": 6,
      "position": 29
    },
    {
      "text": "Ordret: »Hvorfor handlede du ondt mod din tjener?«",
      "type": "T",
      "verse": 11,
      "position": 67
    },
    {
      "text": "Samme glose som bruges om Ånd i de tidligere vers.",
      "type": "T",
      "verse": 31,
      "position": 22
    },
    {
      "text": "En homer er et rummål der svarer til 220 liter.",
      "type": "T",
      "verse": 32,
      "position": 135
    },
    {
      "text": "Dvs. grådighedens grave.",
      "type": "T",
      "verse": 34,
      "position": 36
    }
  ]
}