{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 12,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fMirjam og Aron talte imod Moses på grund af den nubiske hustru han havde taget. For han havde taget sig en nubisk hustru.",
      "title": "Mirjam og Aron brokker sig over Moses, som er meget ydmyg.",
      "version": 1494280800000
    },
    {
      "number": 2,
      "text": "De sagde: »Taler JHVH kun gennem Moses? Taler han ikke også gennem os?« Og JHVH hørte det.",
      "version": 1494280800000
    },
    {
      "number": 3,
      "text": "Men Moses var en meget ydmyg mand, mere end alle andre mennesker på jorden.",
      "version": 1494280800000
    },
    {
      "number": 4,
      "text": "\fPludselig sagde JHVH til Moses og til Aron og til Mirjam: »Gå alle tre ud til forsamlingsteltet.« De gik derud.",
      "title": "JHVH straffer dem for det, Mirjam bliver spedalsk.",
      "version": 1494280800000
    },
    {
      "number": 5,
      "text": "Da kom JHVH ned i en skysøjle og stod i teltets åbning, og han kaldte på Aron og Mirjam, og de gik begge ud.",
      "version": 1494280800000
    },
    {
      "number": 6,
      "text": "Han sagde: »Hør mine ord: Hvis der er en profet iblandt jer, giver jeg, JHVH, mig tilkende for ham i synet, i drømmen taler jeg med ham.",
      "version": 1494280800000
    },
    {
      "number": 7,
      "text": "Sådan er det ikke med min tjener Moses, han er tro i hele mit hus.",
      "version": 1494280800000
    },
    {
      "number": 8,
      "text": "Fra mund til mund taler jeg med ham, klart og ikke i gåder, og han ser JHVHs skikkelse. Hvordan kan I da vove at tale imod min tjener, imod Moses?«",
      "version": 1494280800000
    },
    {
      "number": 9,
      "text": "JHVHs vrede blussede op imod dem, og han forlod dem.",
      "version": 1494280800000
    },
    {
      "number": 10,
      "text": "Og skyen gled væk fra teltet, og se, Mirjam var hvid som sne af spedalskhed. Aron vendte sig mod Mirjam, og se, hun var blevet spedalsk.",
      "version": 1494280800000
    },
    {
      "number": 11,
      "text": "\fAron sagde til Moses: »Hør mig dog, min herre, læg ikke den synd på os, som vi har gjort i vores dumhed da vi syndede.",
      "title": "Aron beder for hende til Moses, og Moses til Gud som helbreder hende, så hun efter syv dage atter kan komme ind i lejren. Derefter drager de til Paran.",
      "version": 1494280800000
    },
    {
      "number": 12,
      "text": "Jeg beder dig, lad hende ikke være som et dødt foster der er halvt fortæret når det kommer ud af sin mors liv.«",
      "version": 1494280800000
    },
    {
      "number": 13,
      "text": "Da råbte Moses til JHVH: »Ak, Gud! Helbred hende.«",
      "version": 1494280800000
    },
    {
      "number": 14,
      "text": "JHVH sagde til Moses: »Hvis hendes far havde spyttet hende i ansigtet, skulle hun da ikke skamme sig i syv dage? Lad hende være udelukket fra lejren i syv dage. Derefter kan hun komme ind igen.«",
      "version": 1494280800000
    },
    {
      "number": 15,
      "text": "Mirjam blev udelukket fra lejren i syv dage, og folket rejste ikke førend Mirjam kom ind igen.",
      "version": 1494280800000
    },
    {
      "number": 16,
      "text": "Derefter rejste folket fra Haserot, og de slog lejr i Parans ørken.",
      "version": 1494280800000
    }
  ]
}