{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 13,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fJHVH talte til Moses:",
      "title": "På JHVHs befaling sender Moses tolv spejdere til Kana’ans land, en fra hver stamme.",
      "version": 1494280800000
    },
    {
      "number": 2,
      "text": "»Send mænd af sted for at spionere i landet Kana’an som jeg giver Israels børn. I skal sende én mand fra hver fædrenestamme, enhver af dem skal være en stammeleder.«",
      "version": 1494280800000
    },
    {
      "number": 3,
      "text": "Fra Parans ørken sendte Moses så på JHVHs befaling mænd som alle var overhoveder for israelitterne.",
      "version": 1494280800000
    },
    {
      "number": 4,
      "text": "Dette er deres navne: Fra Rubens stamme: Shammua, Zakkurs søn.",
      "version": 1494280800000
    },
    {
      "number": 5,
      "text": "Fra Simeons stamme: Shafat, Koris søn.",
      "version": 1494280800000
    },
    {
      "number": 6,
      "text": "Fra Judas stamme: Kaleb, Jefunnes søn.",
      "version": 1494280800000
    },
    {
      "number": 7,
      "text": "Fra Issakars stamme: Jig’al, Josefs søn.",
      "version": 1494280800000
    },
    {
      "number": 8,
      "text": "Fra Efraims stamme: Hosea, Nuns Søn.",
      "version": 1494280800000
    },
    {
      "number": 9,
      "text": "Fra Benjamins stamme: Palti, Rafus søn.",
      "version": 1494280800000
    },
    {
      "number": 10,
      "text": "Fra Zebulons stamme: Gaddiel, Sodis søn.",
      "version": 1494280800000
    },
    {
      "number": 11,
      "text": "Fra Josefs stamme, fra Manasses stamme: Gaddi, Susis søn.",
      "version": 1494280800000
    },
    {
      "number": 12,
      "text": "Fra Dans stamme: Ammiel, Gemallis søn.",
      "version": 1494280800000
    },
    {
      "number": 13,
      "text": "Fra Ashers stemme: Setur, Mikaels søn.",
      "version": 1494280800000
    },
    {
      "number": 14,
      "text": "Fra Naftalis stamme: Nakbi, Vafsis søn.",
      "version": 1494280800000
    },
    {
      "number": 15,
      "text": "Fra Gads stamme: Ge’uel, Makis søn.",
      "version": 1494280800000
    },
    {
      "number": 16,
      "text": "Dette er navnene på de mænd som Moses sendte af sted for at spionere i landet, men Moses kaldte Hosea, Nuns søn, for Josva.",
      "version": 1494280800000
    },
    {
      "number": 17,
      "text": "Moses sendte dem af sted for at spionere i Kana’ans land og sagde til dem: »Drag herfra op i Sydlandet, og I skal gå op på bjergene.",
      "version": 1494280800000
    },
    {
      "number": 18,
      "text": "I skal studere landet, hvordan det er, og om de folk som bor i det, er stærke eller svage, fåtallige eller talrige,",
      "version": 1494280800000
    },
    {
      "number": 19,
      "text": "og hvad det er for et land de bor i, om det er godt eller skidt, og hvad der for byer de bor i, om de bor i lejre eller befæstede byer,",
      "version": 1494280800000
    },
    {
      "number": 20,
      "text": "og hvad det er for et land, om det er fede eller magre jorde, om der er træer eller ej, og I skal være modige og bringe noget af landets frugt med tilbage.« Det var på den tid hvor de første vindruer blev modne.",
      "version": 1494280800000
    },
    {
      "number": 21,
      "text": "\fDe drog op og udspionerede landet, fra Sins ørken til Rehob ved Lebo-Hamat.",
      "title": "De udspionerer landet, tager noget af dets bedste frugt med tilbage, men gør folket bange ved at sige at de ikke kan indtage landet. Kaleb forsøger forgæves at berolige folket.",
      "version": 1494280800000
    },
    {
      "number": 22,
      "text": "Derefter gik de op i Sydlandet og kom til Hebron. Der boede Akiman, Sheshaj og Talmaj, Anaks efterkommere. Men Hebron var bygget syv år før Soan i Egypten.",
      "version": 1494280800000
    },
    {
      "number": 23,
      "text": "De kom til Eshkoldalen, og dér skar de en vinranke med en drueklase af, og to mænd bar den mellem sig på en stang. De tog af granatæblerne og af figenerne.",
      "footnotes": [
        {
          "text": "Det hebraiske ord *môṭ* er en stang på et åg (3 Mos 26,13. Jer 28,13. Nah 1,13), men det bruges også om trærammen eller transportkassen der blev brugt ved flytningen af den syvarmede lysestage (4 Mos 4,10–12).",
          "type": "E",
          "position": 114
        }
      ],
      "version": 1494280800000
    },
    {
      "number": 24,
      "text": "Dette sted kaldte man Eshkoldalen på grund af den drueklase som Israels børn skar af der.",
      "version": 1494280800000
    },
    {
      "number": 25,
      "text": "De vendte tilbage efter at have spioneret i landet da der var gået 40 dage.",
      "version": 1494280800000
    },
    {
      "number": 26,
      "text": "De gik og kom hen til Moses og Aron og hele israelitternes forsamling i Kadesh i Parans ørken. De aflagde beretning for dem og hele forsamlingen, og de viste dem landets frugt.",
      "version": 1494280800000
    },
    {
      "number": 27,
      "text": "De fortalte ham: »Vi kom til det land du sendte os til, og det flyder med mælk og honning, og det her er frugt derfra.",
      "version": 1494280800000
    },
    {
      "number": 28,
      "text": "Men det er et stærkt folk som bor i landet, og byerne er befæstede og meget store. Vi har også set Anaks efterkommere der.",
      "version": 1494280800000
    },
    {
      "number": 29,
      "text": "Amalekitterne bor i Sydlandet. I bjerglandet bor hittitterne, jebusitterne og amoritterne, og kana’anæerne bor ved havet og ved Jordans bred.«",
      "version": 1494280800000
    },
    {
      "number": 30,
      "text": "Men Kaleb beroligede folket over for Moses: »Lad os drage op og erobre det til vores ejendom, for vi vil være i stand til det.«",
      "version": 1494280800000
    },
    {
      "number": 31,
      "text": "Men de mænd som var taget af sted med ham, sagde: »Vi vil ikke kunne drage op mod det folk, for de er stærkere end vi.«",
      "version": 1494280800000
    },
    {
      "number": 32,
      "text": "De aflagde mundtligt en kritisk rapport til israelitterne om det land de havde udspioneret. De sagde: »Det land vi rejste igennem for at udspionere, er et land som fortærer sine indbyggere, og alle de folk vi så, er høje folk.",
      "version": 1494280800000
    },
    {
      "number": 33,
      "text": "Og dér så vi kæmperne, Anaks efterkommere, som er en slægt af kæmper. I vores egne øjne var vi som græshopper, og det var vi også i deres øjne.«",
      "version": 1494280800000
    }
  ]
}