{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 14,
  "translation": 75,
  "contributors": [
    {
      "name": "Trine Tøndering",
      "type": "Oversættelse"
    },
    {
      "name": "Nicolai Winther-Nielsen",
      "type": "Eksegetisk bearbejdning"
    }
  ],
  "verses": [
    {
      "text": "\fDa begyndte hele forsamlingen at råbe og skrige højrøstet, og folket græd hele natten.",
      "number": 1,
      "version": 1494280800000
    },
    {
      "text": "Alle Israels børn beklagede sig over for Moses og Aron, og hele forsamlingen sagde til dem: »Gid vi var døde i Egypten, eller gid vi var døde i denne ørken!",
      "number": 2,
      "version": 1494280800000
    },
    {
      "text": "Hvorfor fører JHVH os til dette land for at vi skal falde for sværdet? Vores hustruer og vores småbørn vil blive til rov. Er det ikke bedst for os at vende tilbage til Egypten?«",
      "number": 3,
      "version": 1494280800000
    },
    {
      "text": "Og de sagde til hinanden: »Lad os indsætte en leder og vende tilbage til Egypten.«",
      "number": 4,
      "version": 1494280800000
    },
    {
      "text": "Men Moses og Aron faldt på knæ med ansigtet mod jorden foran hele israelitternes forsamling.",
      "number": 5,
      "version": 1494280800000
    },
    {
      "text": "Josva, Nuns søn, og Kaleb, Jefunnes søn, som var blandt dem der havde spioneret i landet, rev flænger i deres tøj.",
      "number": 6,
      "version": 1494280800000
    },
    {
      "text": "Og de sagde til hele israelitternes forsamling: »Det land som vi vandrede igennem for at spionere, er et særdeles godt land.",
      "number": 7,
      "version": 1494280800000
    },
    {
      "text": "Dersom JHVH har behag i os da fører han os ind i dette land og giver os det, et land som flyder med mælk og honning.",
      "number": 8,
      "version": 1494280800000
    },
    {
      "text": "Men gør nu ikke oprør mod JHVH, og vær ikke bange for folket i landet, for dem snupper vi som en bid brød. Deres beskyttelse er taget fra dem, men JHVH er med os. Vær ikke bange for dem.«",
      "number": 9,
      "version": 1494280800000
    },
    {
      "text": "Da sagde hele forsamlingen at man skulle stene dem, men JHVHs herlighed viste sig i forsamlingsteltet for alle israelitterne.",
      "number": 10,
      "version": 1494280800000
    },
    {
      "text": "\fJHVH sagde til Moses: »Hvor længe skal dette folk ringeagte mig, og hvor længe vil de ikke tro på mig, til trods for alle de tegn jeg har gjort midt iblandt dem?",
      "number": 11,
      "version": 1494280800000
    },
    {
      "text": "Jeg vil ramme dem med pest og udrydde dem, og jeg vil gøre dig til et større og stærkere folk end de er.«",
      "number": 12,
      "version": 1494280800000
    },
    {
      "text": "Da sagde Moses til JHVH: »Egypterne har hørt at du ved din kraft har ført dette folk ud af deres midte.",
      "number": 13,
      "version": 1494280800000
    },
    {
      "text": "De har fortalt det til dette lands indbyggere. De har hørt at du, JHVHv, er midt iblandt dette folk, at du, JHVHv, viser dig for deres øjne, og at din sky står over dem, og at du går foran dem i en skysøjle om dagen og i en ildsøjle om natten.",
      "number": 14,
      "version": 1494280800000
    },
    {
      "text": "Hvis du slog dette folk ihjel alle som en, da ville hedningerne, som hørte det rygte om dig, sige:",
      "number": 15,
      "version": 1494280800000
    },
    {
      "text": "›JHVH har ikke formået at føre dette folk ind i det land han havde lovet dem, så derfor har han slagtet dem i ørkenen.‹",
      "number": 16,
      "version": 1494280800000
    },
    {
      "text": "Lad dog nu Herrens kraft vise sig stor, sådan som du har sagt:",
      "number": 17,
      "version": 1494280800000
    },
    {
      "text": "JHVH er tålmodig og rig på nåde. Han tilgiver synder og overtrædelser, og han lader aldeles ikke den skyldige gå ustraffet, han er opmærksom på fædrenes synder hos børnene i tredje og fjerde generation.",
      "number": 18,
      "version": 1494280800000
    },
    {
      "text": "Tilgiv dog dette folk dets skyld efter din store nåde, ligesom du har tilgivet dette folk fra Egypten af og indtil nu.«",
      "number": 19,
      "version": 1494280800000
    },
    {
      "text": "\fJHVH sagde: »Hermed tilgiver jeg dem efter dit ord.",
      "number": 20,
      "version": 1494280800000
    },
    {
      "text": "Men så sandt jeg lever, og at hele landet skal fyldes af JHVHs herlighed,",
      "number": 21,
      "version": 1494280800000
    },
    {
      "text": "skal ingen af de mænd som har set min herlighed og de tegn som jeg gjorde i Egypten og i ørkenen, og som nu har sat mig på prøve ti gange og ikke hørt på mig,",
      "number": 22,
      "version": 1494280800000
    },
    {
      "text": "de skal ikke se det land som jeg har lovet deres fædre, og, ingen af dem som har ringeagtet mig, skal se det.",
      "number": 23,
      "version": 1494280800000
    },
    {
      "text": "Men min tjener Kaleb, for der en anden ånd i ham, og han har fuldkommen fulgt mig, ham vil jeg føre til det land som han kom til, og hans efterkommere skal eje det.",
      "number": 24,
      "version": 1494280800000
    },
    {
      "text": "Men amalekitterne og kana’anæerne bor i dalen. I morgen skal I vende om og rejse ud i ørkenen ad vejen til Det Røde Hav.«",
      "number": 25,
      "version": 1494280800000
    },
    {
      "text": "Og JHVH talte til Moses og Aron:",
      "number": 26,
      "version": 1494280800000
    },
    {
      "text": "»Hvor længe skal denne onde forsamling beklage sig over mig? Jeg har hørt de mange beklagelser med hvilke israelitterne beklager sig over mig.",
      "number": 27,
      "version": 1494280800000
    },
    {
      "text": "Sig til dem: ›Så sandt jeg lever, siger JHVH, ligesom I har talt i mit påhør, sådan vil jeg også gøre mod jer.",
      "number": 28,
      "version": 1494280800000
    },
    {
      "text": "Jeres døde kroppe skal falde i denne ørken, og alle I som blev talt, så mange som I er, fra 20-årsalderen og opefter, I som har beklaget jer over mig,",
      "number": 29,
      "version": 1494280800000
    },
    {
      "text": "I skal ikke komme ind i det land som jeg med løftet hånd har svoret at ville lade jer bo i, undtagen Kaleb, Jefunnes søn, og Josva, Nuns søn.",
      "number": 30,
      "version": 1494280800000
    },
    {
      "text": "Og jeres småbørn, dem I sagde ville blive til rov, dem vil jeg føre derind, så de skal komme til at kende det land som I har foragtet.",
      "number": 31,
      "version": 1494280800000
    },
    {
      "text": "Men jeres døde kroppe skal falde i denne ørken.",
      "number": 32,
      "version": 1494280800000
    },
    {
      "text": "Jeres børn skal være hyrder i ørkenen i 40 år og bøde for jeres utroskab indtil ligene af jer er gået til grunde i denne ørken.",
      "number": 33,
      "version": 1494280800000
    },
    {
      "text": "Efter antallet af de dage I brugte til at spionere i landet, 40 dage, et år for hver dag, skal I bære jeres skyld i 40 år, og I skal mærke mit mishag.",
      "number": 34,
      "version": 1494280800000
    },
    {
      "text": "Jeg, JHVH, har sagt: Jeg vil i sandhed gøre dette mod hele denne onde forsamling, som har rottet sig sammen imod mig. De skal ende i denne ørken og dø der.«",
      "number": 35,
      "version": 1494280800000
    },
    {
      "text": "Og de mænd som Moses havde sendt af sted for at spionere i landet, og som var kommet tilbage og havde fået hele forsamlingen til at beklage sig over ham ved at udsprede onde rygter om landet,",
      "number": 36,
      "version": 1494280800000
    },
    {
      "text": "ja, de mænd som havde udspredt onde rygter om landet, de døde af plagen for JHVHs ansigt.",
      "number": 37,
      "version": 1494280800000
    },
    {
      "text": "Men Josva, Nuns søn, og Kaleb, Jefunnes søn, forblev i live af de mænd som var gået ud for at spionere i landet.",
      "number": 38,
      "version": 1494280800000
    },
    {
      "text": "\fMoses talte disse ord til alle Israels børn. Da sørgede folket meget.",
      "number": 39,
      "version": 1494280800000
    },
    {
      "text": "Om morgenen stod de tidligt op for at drage op i højderne i Bjerglandet, idet de sagde: »Se, her er vi, lad os nu drage op til det sted som JHVH har talt om, for vi har syndet.«",
      "number": 40,
      "version": 1494280800000
    },
    {
      "text": "Men Moses sagde: »Hvorfor overtræder I JHVHs befaling? Det skal ikke lykkes.",
      "number": 41,
      "version": 1494280800000
    },
    {
      "text": "Drag ikke derop, for JHVH er ikke midt iblandt jer. I vil blive slået af jeres fjender.",
      "number": 42,
      "version": 1494280800000
    },
    {
      "text": "For amalekitterne og kana’anæerne vil møde jer, og I vil falde for sværdet. Fordi I har vendt jer bort fra JHVH, vil JHVH ikke være med jer.«",
      "number": 43,
      "version": 1494280800000
    },
    {
      "text": "Men i overmodig trods dristede de sig til at drage op i højderne i Bjerglandet. Men JHVHs pagts ark og Moses forlod ikke lejren.",
      "number": 44,
      "version": 1494280800000
    },
    {
      "text": "Da kom amalekitterne og kana’anæerne ned fra Bjerglandet hvor de boede, og de slog dem og knuste dem indtil Horma.",
      "number": 45,
      "version": 1494280800000
    }
  ],
  "titles": [
    {
      "text": "Forsamlingen beklager sig over for Moses og Aron. Da de sammen med Josva og Kaleb vil overtale dem til at have tro og tillid til Gud, vil folket stene dem.",
      "verse": 1,
      "version": 1494280800000
    },
    {
      "text": "JHVH vil udslette folket og gøre Moses til et større folk. Moses beder for dem.",
      "verse": 11,
      "version": 1494280800000
    },
    {
      "text": "JHVH bønhører ham, men alle blandt dem der beklagede sig, der er over 20 år, vil han ikke lade komme ind i landet. Josva og Kaleb skal få lov. De skal blive i ørkenen i 40 år. De ti spejdere skal dø.",
      "verse": 20,
      "version": 1494280800000
    },
    {
      "text": "Folket sørger og vil nu drage ind; Moses fraråder dem det, de drager dog ud og bliver slået.",
      "verse": 39,
      "version": 1494280800000
    }
  ],
  "footnotes": [
    {
      "text": "Ordret: »sen til vrede«.",
      "type": "T",
      "verse": 18,
      "position": 16
    },
    {
      "text": "således GT1871. Næsten alle moderne oversættelser vælger »jorden«, men i konteksten kan landet meget vel referere til Kana’an.",
      "type": "T",
      "verse": 21,
      "position": 41
    },
    {
      "text": "Det navn fik stedet i eftertiden jf. kapitel 21,3.",
      "type": "T",
      "verse": 45,
      "position": 114
    }
  ]
}