{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 16,
  "version": 1494453600000,
  "authors": [
    {
      "name": "Trine Tøndering",
      "type": "translation"
    },
    {
      "name": "Nicolai Winther-Nielsen",
      "type": "exegetic processing"
    }
  ],
  "verses": [
    {
      "text": "\fKora, søn af Jis’har, søn af Kehat, søn af Levi, tog med sig både Datan og Abiram, Eliabs sønner, og On, Pelets søn, der alle var rubenitter.",
      "number": 1
    },
    {
      "text": "De stillede sig op for Moses’ ansigt sammen med 250 israelitiske mænd, forsamlingens ledere, ansete mænd der var udnævnt af forsamlingen.",
      "number": 2
    },
    {
      "text": "De samlede sig mod Moses og Aron og sagde til dem: >>Nu går I for vidt! Hele forsamlingen er alle sammen hellige, og JHVH er midt iblandt dem, så hvorfor ophøjer I jer over JHVHs forsamling?<<",
      "number": 3
    },
    {
      "text": "Da Moses hørte det, faldt han på knæ med ansigtet mod jorden.",
      "number": 4
    },
    {
      "text": "Han talte til Kora og alle der var med han, og sagde: >>I morgen tidlig skal JHVH give til kende hvem der hører ham til, og den som er hellig, og den som han vil lade komme sig nær. Hvem han udvælger, vil han lade komme sig nær.",
      "number": 5
    },
    {
      "text": "Dette skal I gøre: Tag jer hver et røgelseskar, Kora og alle der er med ham.",
      "number": 6
    },
    {
      "text": "Tænd ild i dem og læg røgelse i dem for JHVHs ansigt i morgen, og den som JHVH udvælger, han er hellig. Lad det være jer nok, levitter!<<",
      "number": 7
    },
    {
      "text": "Moses sagde til Kora: >>Hør efter, levitter!",
      "number": 8
    },
    {
      "text": "Er det mon for lidt for jer at Israels Gud har udskilt jer fra Israels forsamling for at lade jer komme sig nær, til at stå for tjenesten ved JHVHs bolig og til at stå for forsamlingens ansigt for at tjene dem?",
      "number": 9
    },
    {
      "text": "Han har ladet dig og alle dine brødre, levitterne, med dig komme nær, og nu vil I også have præsteskabet!",
      "number": 10
    },
    {
      "text": "Derfor er det imod JHVH at du og alle dem med dig er forsamlet her. Og hvad er Aron at I beklager jer over ham?<<",
      "number": 11
    },
    {
      "text": "Moses sendte bud efter Datan og Abiram, Eliabs sønner, og de svarede: >>Vi kommer ikke op.",
      "number": 12
    },
    {
      "text": "Er det ikke nok at du har ført os ud af et land som flyder med mælk og honning, for at lade os dø i ørkenen? For du vil også fuldstændig tiltage dig herredømmet over os.",
      "number": 13
    },
    {
      "text": "Du har sandelig ikke ført os ind i et land som flyder med mælk og honning, eller givet os marker og vingårde til arv. Vil du stikke øjnene ud på disse mænd? Vi kommer ikke op.<<",
      "number": 14
    },
    {
      "text": "Da blev Moses meget vred og sagde til JHVH: >>Vend dig ikke til deres afgrødeoffer. Ikke så meget som et æsel har jeg taget fra dem, og jeg har ikke gjort en eneste blandt dem noget ondt.<<",
      "number": 15
    },
    {
      "text": "Moses sagde til Kora: >>I morgen skal du og alle dem der er med dig, stille jer frem for JHVHs ansigt, du og de og Aron.",
      "number": 16
    },
    {
      "text": "I skal tage hver sit røgelseskar og lægge røgelse i det, og enhver skal føre sit røgelseskar frem for JHVHs ansigt, 250 røgelseskar, og du og Aron med hver jeres røgelseskar!<<",
      "number": 17
    },
    {
      "text": "De tog hver sit røgelseskar og kom ild i dem og lagde røgelse i dem, og de stillede sig foran døren til forsamlingsteltet. Og det samme gjorde Moses og Aron.",
      "number": 18
    },
    {
      "text": "Kora samlede hele forsamlingen omkring dem ved indgangen til forsamlingsteltet, men JHVHs herlighed viste sig for hele forsamlingen.",
      "number": 19
    },
    {
      "text": "\fJHVH talte til Moses og Aron:",
      "number": 20
    },
    {
      "text": ">>Skil jer ud fra denne forsamling, så vil jeg gøre en ende på dem på et øjeblik.<<",
      "number": 21
    },
    {
      "text": "Men de knælede ned med ansigtet mod jorden og sagde: >>Gud, Gud over alt levendes ånde! Hvis denne ene mand synder, vil du så blive vred på hele forsamlingen?<<",
      "number": 22
    },
    {
      "text": "JHVH talte til Moses:",
      "number": 23
    },
    {
      "text": ">>Sig til forsamlingen: >Gå væk fra området omkring Koras, Datans og Abirams boliger.<<<",
      "number": 24
    },
    {
      "text": "Moses rejste sig og gik hen til Datan og Abiram, og Israels ældste fulgte med ham.",
      "number": 25
    },
    {
      "text": "Han talte til forsamlingen og sagde: >>Gå væk fra disse ugudelige mænds telte, og rør ikke ved noget af det der hører dem til, for at I ikke skal omkomme i alle deres synder.<<",
      "number": 26
    },
    {
      "text": "De fjernede sig fra området omkring Koras, Datans og Abirams boliger, men Datan og Abiram gik ud og stillede sig indgangen til deres telte, sammen med deres hustruer og sønner og deres små børn.",
      "number": 27
    },
    {
      "text": "Moses sagde: >>Derpå skal I vide at JHVH har sendt mig til at gøre alle disse gerninger, og at de ikke kommer af mit eget hjerte:",
      "number": 28
    },
    {
      "text": "Hvis disse dør som alle mennesker dør, eller lider samme endeligt som alle andre mennesker, da har JHVH ikke sendt mig.",
      "number": 29
    },
    {
      "text": "Men hvis JHVH skaber noget nyt, at jorden åbner sit gab og opsluger dem og alt hvad de ejer, så de farer levende ned i dødsriget, da skal I vide at disse mænd har ringeagtet JHVH.<<",
      "number": 30
    },
    {
      "text": "Og da han var færdig med at tale alle disse ord, revnede jorden under dem.",
      "number": 31
    },
    {
      "text": "Jorden åbnede sit gab og opslugte dem og deres boliger og hvert et menneske som hørte til hos Kora, og al hans ejendom.",
      "number": 32
    },
    {
      "text": "De og alt hvad de havde, fór levende ned i dødsriget, og jorden skjulte dem, og de omkom midt i forsamlingen.",
      "number": 33
    },
    {
      "text": "Hele Israel, som stod rundt om, flygtede ved deres skrig, for de sagde: >>Bare jorden ikke opsluger os!<<",
      "number": 34
    },
    {
      "text": "En ild for ud fra JHVH og fortærede de 250 mænd som ofrede røgelse.",
      "number": 35
    }
  ],
  "titles": [
    {
      "text": "Kora, Datan og Abiram og 250 af de ledende i folket sætter sig op imod Moses over præsteskabet, tilsidesætter Moses’ advarsel og drister sig til at tænde røgelse for JHVH.",
      "verse": 1
    },
    {
      "text": "JHVH vil udslette hele forsamlingen, men Moses beder for folket, så lader han jorden opsluge Kora og dem der var med ham, levende, og de 250 mænd brænder op.",
      "verse": 20
    }
  ],
  "footnotes": [
    {
      "text": "Hebraisk har *lōˀ naʕᵃleʰ*: >>ikke/nej vi går op<<. Senere oversættelser gengiver det med >>vi kommer ikke<<, men der er faktisk også den mulighed at de mener at de ikke vil gå op til landet for at erobre det.",
      "type": "E",
      "verse": 12,
      "position": 90
    },
    {
      "text": "Dette er den normale oversættelse, men ordet kan også bruges mere generelt om afgifter og måske ofre helt uspecificeret.",
      "type": "T",
      "verse": 15,
      "position": 83
    },
    {
      "text": "Ordret bruges det hebraiske ord >>kød<< her",
      "type": "T",
      "verse": 22,
      "position": 81
    }
  ]
}