{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 17,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fI GT 1871, GT 1931 og mange engelske oversættelser står v. 1-15 i slutningen af kapitel 16 og bliver derved v. 36-50, mens DO92 og den hebraiske tekst begynder et nyt kapitel her.} HERREN sagde til Moses:",
      "title": "Røgelseskarrene skal gemmes til minde om begivenheden.",
      "version": 1494453600000
    },
    {
      "number": 2,
      "text": "»Sig til Eleazar, præsten Arons søn, at han skal tage røgelseskarrene ud af ilden og sprede gløderne langt bort, for de er hellige.",
      "version": 1494453600000
    },
    {
      "number": 3,
      "text": "De røgelseskar som tilhørte dem der døde på grund af deres synd, skal man hamre ud i brede plader til at beklæde alteret med, for de bar dem frem for HERRENS ansigt, og de er helliget, og de skal være et tegn for israelitterne.«",
      "version": 1494453600000
    },
    {
      "number": 4,
      "text": "Så tog præsten Eleazar de bronzekar som de der var brændt op, havde ofret med, og hamrede dem ud til plader til at beklæde alteret med,",
      "version": 1494453600000
    },
    {
      "number": 5,
      "text": "til at minde israelitterne om at ingen fremmed, som ikke er efterkommer af Aron, skal nærme sig for at ofre røgelse for HERRENS ansigt for at det ikke skal gå ham som Kora og dem der var med ham, sådan som HERREN havde givet ham besked om gennem Moses.",
      "version": 1494453600000
    },
    {
      "number": 6,
      "text": "\fMen dagen efter beklagede hele forsamlingen af israelitter sig over Moses og Aron. De sagde: »I har slået HERRENS folk ihjel.«",
      "title": "Folket beklager sig atter.",
      "version": 1494453600000
    },
    {
      "number": 7,
      "text": "Da forsamlingen samlede sig imod Moses og Aron, vendte de sig mod forsamlingsteltet, og se, skyen skjulte det, og HERRENS herlighed viste sig.",
      "version": 1494453600000
    },
    {
      "number": 8,
      "text": "Moses og Aron stillede sig frem foran forsamlingsteltet.",
      "version": 1494453600000
    },
    {
      "number": 9,
      "text": "HERREN sagde til Moses:",
      "version": 1494453600000
    },
    {
      "number": 10,
      "text": "»Flyt jer væk fra denne forsamling, så vil jeg gøre en ende på den på et øjeblik.« De faldt på knæ med ansigtet mod jorden.",
      "version": 1494453600000
    },
    {
      "number": 11,
      "text": "Moses sagde til Aron: »Tag røgelseskarret, tag ild fra alteret og læg røgelse på. Skynd dig så hen til forsamlingen og skaf dem soning, for vreden er udgået fra HERRENS ansigt, plagen er begyndt.«",
      "version": 1494453600000
    },
    {
      "number": 12,
      "text": "Aron tog det som Moses havde sagt, og løb hen midt i forsamlingen, og se, plagen var begyndt blandt folket. Så kom han røgelse på og skaffede soning for folket.",
      "version": 1494453600000
    },
    {
      "number": 13,
      "text": "Han stod mellem de døde og de levende, og plagen hørte op.",
      "version": 1494453600000
    },
    {
      "number": 14,
      "text": "Men der døde 14.700 i plagen, udover dem som døde på grund af Koras gerning.",
      "version": 1494453600000
    },
    {
      "number": 15,
      "text": "Aron kom igen hen til Moses ved indgangen til forsamlingsteltet, da plagen var holdt op.",
      "version": 1494453600000
    },
    {
      "number": 16,
      "text": "\fI visse oversættelser begynder kapitel 17 først her.} HERREN talte til Moses:",
      "title": "HERREN stadfæster Arons kald til præst ved underet med den blomstrende stav.",
      "version": 1494453600000
    },
    {
      "number": 17,
      "text": "»Tal til israelitterne og tag en stav for hvert fædrenehus, af alle lederne for deres fædrenehuse, tolv stave. Du skal skrive hver enkelts navn på hans stav.",
      "version": 1494453600000
    },
    {
      "number": 18,
      "text": "Du skal skrive Arons navn på Levis stav, for der skal være en stav for hvert overhoved over deres fædrenehuse.",
      "version": 1494453600000
    },
    {
      "number": 19,
      "text": "Og du skal lægge dem i forsamlingsteltet lige foran Vidnesbyrdet, hvor jeg mødes med jer.",
      "version": 1494453600000
    },
    {
      "number": 20,
      "text": "Den mand jeg udvælger, hans stav skal blomstre så jeg kan stoppe israelitternes beklagelser mod mig, når de beklager sig over for jer.«",
      "version": 1494453600000
    },
    {
      "number": 21,
      "text": "Moses talte til israelitterne, og alle lederne gav ham en stav for hver leder efter deres fædrenehuse, tolv stave. Arons stav var imellem stavene.",
      "version": 1494453600000
    },
    {
      "number": 22,
      "text": "Moses lagde stavene for HERRENS ansigt i Vidnesbyrdets telt.",
      "version": 1494453600000
    },
    {
      "number": 23,
      "text": "Da Moses dagen efter kom ind i Vidnesbyrdets telt, se, da blomstrede Arons stav for Levis hus, ja, den havde både skudt knopper og fået blomster og båret modne mandler.",
      "version": 1494453600000
    },
    {
      "number": 24,
      "text": "Moses bar alle stavene ud fra HERRENS ansigt til alle israelitterne, og de så dem, og de tog hver deres stav.",
      "version": 1494453600000
    },
    {
      "number": 25,
      "text": "\fHERREN sagde til Moses: »Bær Arons stav ind igen foran Vidnesbyrdet, og opbevar den der som et tegn for børnene af de genstridige, og du skal standse deres beklagelser imod mig for at de ikke skal dø.«",
      "title": "Staven gemmes til minde.",
      "version": 1494453600000
    },
    {
      "number": 26,
      "text": "Moses gjorde det; sådan som HERREN havde befalet ham, det gjorde han.",
      "version": 1494453600000
    },
    {
      "number": 27,
      "text": "\fIsraelitterne kom hen til Moses og sagde: »Se, vi omkommer. Vi dør. Vi dør alle sammen!",
      "title": "Israelitterne bliver forskrækkede og ydmyge ved at se HERRENS domme og tegn.",
      "version": 1494453600000
    },
    {
      "number": 28,
      "text": "Enhver som kommer nær, den som kommer HERRENS telt nær, han skal dø. Er det da forbi med os, omkommer vi?«",
      "version": 1494453600000
    }
  ]
}