{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 19,
  "translation": 75,
  "contributors": [
    {
      "name": "Trine Tøndering",
      "type": "Oversættelse"
    },
    {
      "name": "Nicolai Winther-Nielsen",
      "type": "Eksegetisk bearbejdning"
    }
  ],
  "verses": [
    {
      "text": "\fJHVH sagde til Moses og Aron:",
      "number": 1,
      "version": 1498687200000
    },
    {
      "text": "»Dette er en lovforordning fra JHVH: Sig til israelitterne at de skal føre en rød kvie til dig. Den skal være fejlfri uden mangler, og den må endnu ikke have båret åg.",
      "number": 2,
      "version": 1498687200000
    },
    {
      "text": "Den skal I give til præsten Eleazar, og han skal føre den uden for lejren, og man skal slagte den i hans nærvær.",
      "number": 3,
      "version": 1498687200000
    },
    {
      "text": "Præsten Eleazar skal tage dens blod på sin finger, og han skal stænke dens blod hen mod forsiden af forsamlingsteltet syv gange.",
      "number": 4,
      "version": 1498687200000
    },
    {
      "text": "I hans nærvær skal kvien brændes, dens hud og dens kød og dens blod skal brændes sammen med komøget.",
      "number": 5,
      "version": 1498687200000
    },
    {
      "text": "Præsten skal tage cedertræ og isop og skarlagenrødt garn, og han skal kaste det ind i ilden der brænder kvien.",
      "number": 6,
      "version": 1498687200000
    },
    {
      "text": "Præsten skal vaske sit tøj og bade sig i vand, derefter kan han komme ind i lejren. Præsten skal være uren indtil aften.",
      "number": 7,
      "version": 1498687200000
    },
    {
      "text": "Den der brændte den, skal vaske sit tøj i vand og bade sig i vand og være uren indtil aften.",
      "number": 8,
      "version": 1498687200000
    },
    {
      "text": "En mand, som er ren, skal samle kviens aske og lægge den uden for lejren på et rent sted, og den skal opbevares for israelitternes forsamling til renselsesvand, det er et syndoffer.",
      "number": 9,
      "version": 1498687200000
    },
    {
      "text": "Den som har samlet kviens aske, skal vaske sit tøj og være uren indtil aften. Dette skal gælde for israelitterne og for den fremmede som bor iblandt jer, som en evig forordning.",
      "number": 10,
      "version": 1498687200000
    },
    {
      "text": "\fDen som rører ved en død, ved et lig af noget menneske, skal være uren i syv dage.",
      "number": 11,
      "version": 1498687200000
    },
    {
      "text": "Med vandet skal han på den tredje dag og på den syvende dag rense sig fra synden, så er han ren, og renser han sig ikke fra synden på den tredje og den syvende dag, bliver han ikke ren.",
      "number": 12,
      "version": 1498687200000
    },
    {
      "text": "Enhver som rører ved en død, ved en person som er afgået ved døden, og ikke renser sig, gør JHVHs bolig uren, og den person skal fjernes fra Israel, fordi renselsesvandet ikke blev stænket på ham. Han skal være uren, og hans urenhed er stadig på ham.",
      "number": 13,
      "version": 1498687200000
    },
    {
      "text": "Dette er loven: Når en person dør i teltet, skal enhver som kommer ind i teltet, og alt det der er i teltet, være urent i syv dage,",
      "number": 14,
      "version": 1498687200000
    },
    {
      "text": "og ethvert åbent kar der ikke er bundet et klæde henover, det er urent.",
      "number": 15,
      "version": 1498687200000
    },
    {
      "text": "Enhver som ude på marken rører ved nogen som er blevet dræbt med sværd, eller ved en død eller ved et menneskes knogler eller ved en grav, skal være uren i syv dage.",
      "number": 16,
      "version": 1498687200000
    },
    {
      "text": "Så skal de på den urenes vegne tage af asken fra det brændte syndoffer, og i et kar komme rindende vand på det.",
      "number": 17,
      "version": 1498687200000
    },
    {
      "text": "En mand som er ren, skal tage isop og dyppe i vandet og stænke over teltet og over alle karrene og over de personer som har været der, og over den som har rørt ved en knogle eller ved en dræbt eller ved en død eller ved en grav.",
      "number": 18,
      "version": 1498687200000
    },
    {
      "text": "Den rene person skal stænke på den urene på den tredje og på den syvende dag og rense ham fra synden på den syvende dag, og han skal vaske sit tøj og bade sig i vand, så han bliver ren om aftenen.",
      "number": 19,
      "version": 1498687200000
    },
    {
      "text": "\fDen som bliver uren og ikke vil rense sig fra synden, den person skal fjernes fra forsamlingen, for han har gjort JHVHs helligdom uren, renselsesvandet blev ikke stænket på ham, han er uren.",
      "number": 20,
      "version": 1498687200000
    },
    {
      "text": "Det skal være en evig forordning for dem, og den som stænker renselsesvandet, skal vaske sit tøj, og den som rører ved renselsesvandet, skal være uren indtil aften.",
      "number": 21,
      "version": 1498687200000
    },
    {
      "text": "Alt det den urene rører ved, skal være urent, og den person som rører ved ham, skal være uren indtil aften.",
      "number": 22,
      "version": 1498687200000
    }
  ],
  "titles": [
    {
      "text": "JHVH giver befaling om den røde kvie hvis aske skal bruges til renselsesvand.",
      "verse": 1,
      "version": 1498687200000
    },
    {
      "text": "Vand med kviens aske skal bruges til renselse af forskellige urenheder.",
      "verse": 11,
      "version": 1498687200000
    },
    {
      "text": "De som ikke udfører denne renselse, skal straffes hårdt.",
      "verse": 20,
      "version": 1498687200000
    }
  ],
  "footnotes": [
    {
      "text": "Ordret: undervisningen. Kan også oversættes med vejledning.",
      "type": "T",
      "verse": 14,
      "position": 15
    }
  ]
}