{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 2,
  "version": 1499378400000,
  "authors": [
    {
      "name": "Trine Tøndering",
      "type": "translation"
    },
    {
      "name": "Nicolai Winther-Nielsen",
      "type": "exegetic processing"
    }
  ],
  "verses": [
    {
      "text": "\fJHVH sagde til Moses og Aron:",
      "number": 1
    },
    {
      "text": ">>Israelitterne skal slå lejr i hver sin hærenhed ved deres fædrenehuses bannere. De skal slå lejr foran forsamlingsteltet og rundt omkring det.",
      "number": 2
    },
    {
      "text": "De som skal slå lejr foran mod øst, er Judas lejrs hærenhed efter deres hærafdelinger under judæernes leder, Nakshon, Amminadabs søn,",
      "number": 3
    },
    {
      "text": "og hans hærafdeling, de mønstrede af dem er 74.600.",
      "number": 4
    },
    {
      "text": "De som skal slå lejr hos ham, er Issakars stamme under issakaritternes leder, Netan’el, Suars søn,",
      "number": 5
    },
    {
      "text": "og hans hærafdeling, de mønstrede af dem er 54.400.",
      "number": 6
    },
    {
      "text": "Dernæst Zebulons stamme under zebulonitternes leder, Eliab, Helons søn,",
      "number": 7
    },
    {
      "text": "og hans hærafdeling, de mønstrede af dem er 57.400.",
      "number": 8
    },
    {
      "text": "Alle de mønstrede ved Judas lejr er 186.400 efter deres hærafdelinger. De skal bryde op som den første afdeling.",
      "number": 9
    },
    {
      "text": "\fRubens lejrs hærenhed skal være mod syd efter deres hærafdelinger under rubenitternes leder, Elisur, Shede’urs søn,",
      "number": 10
    },
    {
      "text": "og hans hærafdeling, de mønstrede af dem er 46.500.",
      "number": 11
    },
    {
      "text": "De som skal slå lejr hos ham, er Simeons stamme under simeonitternes leder Shelumiel, Surishaddajs søn,",
      "number": 12
    },
    {
      "text": "og hans hærafdeling, de mønstrede af dem er 59.300.",
      "number": 13
    },
    {
      "text": "Dernæst Gads stamme under gaditternes leder, Eljasaf, De’uels søn,",
      "number": 14
    },
    {
      "text": "og hans hærafdeling, de mønstrede af dem er 45.650.",
      "number": 15
    },
    {
      "text": "Alle de mønstrede ved Rubens lejr er 151.450 efter deres hærafdelinger. De skal bryde op som den anden afdeling.",
      "number": 16
    },
    {
      "text": "\fDernæst skal forsamlingsteltet bryde op. Levitternes lejr skal være midt imellem lejrene. Sådan som de slår lejr, skal de også bryde op, hver på sin plads, efter deres bannere.",
      "number": 17
    },
    {
      "text": "\fEfraims lejrs hærenhed efter deres hærafdelinger skal være mod vest under efraimitternes leder Elishama, Ammihuds søn,",
      "number": 18
    },
    {
      "text": "og hans hærafdeling, de mønstrede af dem er 40.500.",
      "number": 19
    },
    {
      "text": "Sammen med ham skal Manasses stamme være under manassitternes leder Gamliel, Pedasurs søn,",
      "number": 20
    },
    {
      "text": "og hans hærafdeling, de mønstrede af dem er 32.200.",
      "number": 21
    },
    {
      "text": "Dernæst Benjamins stamme under benjaminitternes leder Abidan, Gid’onis søn,",
      "number": 22
    },
    {
      "text": "og hans hærafdeling, de mønstrede af dem er 35.400.",
      "number": 23
    },
    {
      "text": "Alle de mønstrede ved Efraims lejr er 108.100, efter deres hærafdelinger. De skal bryde op som den tredje afdeling.",
      "number": 24
    },
    {
      "text": "\fDans lejrs hærenhed skal være mod nord efter deres hærafdelinger under danitternes leder Akiezer, Ammishaddajs søn,",
      "number": 25
    },
    {
      "text": "og hans hærafdeling, de mønstrede af dem er 62.700.",
      "number": 26
    },
    {
      "text": "De som skal slå lejr hos ham, er Ashers stamme under asheritternes leder Pagiel, Okrans søn,",
      "number": 27
    },
    {
      "text": "og hans hærafdeling, de mønstrede af dem er 41.500.",
      "number": 28
    },
    {
      "text": "Og Naftalis stamme under naftalitternes leder Akira, Enans søn,",
      "number": 29
    },
    {
      "text": "og hans hærafdeling, de mønstrede af dem er 53.400.",
      "number": 30
    },
    {
      "text": "Alle de mønstrede ved Dans lejr er 157.600. De skal bryde op som sidste afdeling efter deres bannere.<<",
      "number": 31
    },
    {
      "text": "\fDette er de mønstrede israelitter efter deres fædrenehus. Alle de mønstrede i lejrene efter deres hærafdelinger var 603.550.",
      "number": 32
    },
    {
      "text": "Men levitterne blev ikke mønstret sammen med israelitterne, sådan som JHVH havde befalet Moses.",
      "number": 33
    },
    {
      "text": "Israelitterne gjorde det; præcis som JHVH havde befalet Moses sådan slog de lejr i deres hærenheder, og sådan rejste de, hver inden for sin slægt sammen med sit fædrenehus.",
      "number": 34
    }
  ],
  "titles": [
    {
      "text": "JHVH giver yderligere instrukser om hvordan israelitterne skal slå sig ned i fire lejre. Mod øst Judas lejr sammen med Issakar, Zebulon.",
      "verse": 1
    },
    {
      "text": "Rubens lejr skal være mod syd sammen med Simeon og Gad.",
      "verse": 10
    },
    {
      "text": "Levitterne med forsamlingsteltet skal være i midten.",
      "verse": 17
    },
    {
      "text": "Efraims lejr skal være mod vest sammen med Manasse og Benjamin.",
      "verse": 18
    },
    {
      "text": "Dans lejr skal være mod nord sammen med Asher og Naftali.",
      "verse": 25
    },
    {
      "text": "Slutning.",
      "verse": 32
    }
  ],
  "footnotes": [
    {
      "text": "Teksten beskriver at enhver person skal slå sig ned >>på/ved sin degel<<  >>i/med/ved<< bannerne i deres fædrenehus, Ordet >>degel<< henviser til en særlig militær enhed, formodentlig her gruppen af tre stammer, som ligger lejret på hver sin side af forsamlingsteltet. Blev tidligere oversat >>tegn<< (GT1871) eller >>mærke<< (GT1931), men i DO92 >>fanehær<<. Judas lejr er med sine 186.400 mand lidt større end det der i nutidens militære terminologi kaldes en armé (2 Mos 2,9), og det er sikkert denne enhed som >>degel<< hentyder til. Vi har her valgt udtrykket >>hærenhed<<.",
      "type": "E",
      "verse": 2,
      "position": 49
    },
    {
      "text": "Den hebraiske tekst bruger >>lejr<< både om en enkelt stammes lejrplads, men også om 3 stammers lejrplads, og dermed om det der i v. 3 kaldes for bosættelsen af en >>hærenhed<<.",
      "type": "E",
      "verse": 9,
      "position": 32
    },
    {
      "text": "Se v. 9",
      "type": "T",
      "verse": 16,
      "position": 33
    },
    {
      "text": "Ordret: >>hver ved sin hånd<<, og her om deres indbyrdes placering.",
      "type": "T",
      "verse": 17,
      "position": 155
    },
    {
      "text": "Se v. 9",
      "type": "T",
      "verse": 24,
      "position": 34
    },
    {
      "text": "Se v. 9",
      "type": "T",
      "verse": 31,
      "position": 31
    }
  ]
}