{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 20,
  "version": 1496181600000,
  "verses": [
    {
      "text": "Hele israelitternes forsamling kom til Sins ørken i den første måned, og folket blev i Kadesh. Dér døde Mirjam, og hun blev begravet dér.",
      "number": 1
    },
    {
      "text": "Forsamlingen havde ikke noget vand. De samlede sig mod Moses og Aron.",
      "number": 2
    },
    {
      "text": "Folket anklagede  Moses og sagde: >>Gid vi dog var omkommet dengang vores brødre omkom for JHVHs ansigt.",
      "number": 3
    },
    {
      "text": "Hvorfor førte I JHVHs forsamling ud i denne ørken for at vi skal dø her, vi og vores dyr?",
      "number": 4
    },
    {
      "text": "Hvorfor førte I os ud af Egypten for at bringe os til dette elendige sted, hvor der hverken vokser korn eller figen eller vin eller granatæble, og hvor der ikke er vand at drikke?<<",
      "number": 5
    },
    {
      "text": "Moses og Aron gik fra forsamlingen hen foran indgangen til forsamlingsteltet og faldt på knæ med ansigtet mod jorden. Og JHVHs herlighed viste sig for dem.",
      "number": 6
    },
    {
      "text": "JHVH sagde til Moses:",
      "number": 7
    },
    {
      "text": ">>Tag staven og kald forsamlingen sammen, du og din bror Aron, og tal til klippen for øjnene af dem, så skal den give vand fra sig. Du skal lade vandet fra klippen komme ud til dem, og du skal give det til forsamlingen og deres dyr at drikke.<<",
      "number": 8
    },
    {
      "text": "Da tog Moses staven med sig fra JHVHs ansigt, sådan som han havde befalet ham.",
      "number": 9
    },
    {
      "text": "Moses og Aron stillede forsamlingen lige foran klippen, og han sagde til dem: >>Hør nu, I genstridige! Mon vi kan få vand til at komme ud af denne klippe til jer?<<",
      "number": 10
    },
    {
      "text": "Moses løftede sin hånd og slog klippen to gange med sin stav, da strømmede der meget vand ud så både forsamlingen og deres dyr kunne drikke.",
      "number": 11
    },
    {
      "text": "JHVH sagde til Moses og Aron: >>Fordi I ikke troede på mig og ikke helligede mig for israelitternes øjne, skal I ikke føre denne forsamling ind i det land som jeg har givet dem.<<",
      "number": 12
    },
    {
      "text": "Dette er Meribas vand, hvor israelitterne anklagede JHVH, og han helligede sig for dem.",
      "number": 13
    },
    {
      "text": "Fra Kadesh sendte Moses budbringere til Edoms konge og lod sige: >>Dette siger din bror Israel: Du kender alle de besværligheder vi har været ude for,",
      "number": 14
    },
    {
      "text": "at vores fædre drog ned til Egypten, og vi boede i lang tid i Egypten, og egypterne behandlede os og vores fædre dårligt.",
      "number": 15
    },
    {
      "text": "Vi råbte til JHVH, og han hørte vores røst og sendte en engel og førte os ud af Egypten, og se, vi er i Kadesh, en by ved din yderste grænse.",
      "number": 16
    },
    {
      "text": "Vil du ikke godt lade os rejse gennem dit land. Vi vil hverken gå over marker eller gennem vingårde og ikke drikke vand af nogen brønd. Vi vil følge Kongevejen og ikke dreje fra hverken til højre eller til venstre før vi er kommet gennem dit land.<<",
      "number": 17
    },
    {
      "text": "Edom svarede ham: >>Lad være med at rejse gennem mit land – for at jeg ikke skal drage ud mod dig med sværd.<<",
      "number": 18
    },
    {
      "text": "Israelitterne sagde til ham: >>Vi vil drage op ad vejen, og hvis vi drikker af vandet hos dig, jeg og mit kvæg, vil jeg betale for det. Jeg vil ikke gøre noget andet end at drage igennem til fods.<<",
      "number": 19
    },
    {
      "text": "Men han sagde: >>Du må ikke rejse igennem.<< Og Edom drog ud imod ham med en stærk hær og en stor magt.",
      "number": 20
    },
    {
      "text": "Således nægtede Edom at give Israel lov til at gå igennem sit land, og Israel drejede til side for ham.",
      "number": 21
    },
    {
      "text": "De rejste fra Kadesh, og hele forsamlingen af israelitter kom til bjerget Hor.",
      "number": 22
    },
    {
      "text": "JHVH talte til Moses og Aron ved bjerget Hor ved Edoms grænse og sagde:",
      "number": 23
    },
    {
      "text": ">>Aron skal samles til sine fædre, for han skal ikke komme ind i det land som jeg har givet israelitterne, for I var genstridige mod mit ord ved Meribas vand.",
      "number": 24
    },
    {
      "text": "Tag Aron og hans søn Eleazar og før dem op på bjerget Hor.",
      "number": 25
    },
    {
      "text": "Tag klæderne af Aron og giv hans søn Eleazar dem på, og Aron skal samles til sine fædre og dø der.<<",
      "number": 26
    },
    {
      "text": "Da gjorde Moses som JHVH havde befalet. De gik op på bjerget Hor for øjnene af hele forsamlingen.",
      "number": 27
    },
    {
      "text": "Moses tog klæderne og Aron og gav hans søn Eleazar dem på. Så døde Aron deroppe på bjerget, men Moses og Eleazar gik ned ad bjerget.",
      "number": 28
    },
    {
      "text": "Da hele forsamlingen så at Aron var død, græd hele Israels hus over Aron i 30 dage.",
      "number": 29
    }
  ],
  "titles": [
    {
      "text": "Israelitterne kommer til Sins ørken hvor Mirjam dør. Folket beklager sig fordi de mangler vand.",
      "verse": 1
    },
    {
      "text": "JHVH befaler Moses at tale til en klippe, men han slår på den, og så giver den vand.",
      "verse": 7
    },
    {
      "text": "Moses og Aron straffes for deres manglende tro.",
      "verse": 12
    },
    {
      "text": "Israelitterne ønsker at drage gennem Edom, men får ikke lov.",
      "verse": 14
    },
    {
      "text": "Aron går op på bjerget Hor og dør der.",
      "verse": 22
    }
  ],
  "footnotes": [
    {
      "text": "Dvs. i det 40. år, jvf. 4 Mos 33,38; 5 Mos 1,19",
      "type": "T",
      "verse": 1,
      "position": 69
    },
    {
      "text": "Det hebraiske ord betyder >>strid<< eller >>anklage<< (1 Mos 13,8 og 4 Mos 27,14).",
      "type": "T",
      "verse": 13,
      "position": 22
    }
  ]
}