{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 22,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fIsraelitterne rejste derfra, og de slog lejr på Moabs slette, ved Jordan over for Jeriko.",
      "title": "Moabs kong Balak ønsker at Bileam skal komme og forbande Israel. Efter HERRENS befaling nægter Bileam at komme.",
      "version": 1496181600000
    },
    {
      "number": 2,
      "text": "Balak, Sippors søn, så alt det Israel havde gjort mod amoritterne.",
      "version": 1496181600000
    },
    {
      "number": 3,
      "text": "Moabitterne var meget bange for folket, for det var talrigt, og moabitterne gruede for israelitterne.",
      "version": 1496181600000
    },
    {
      "number": 4,
      "text": "Da sagde Moab til Midjans ældste: »Denne horde vil sluge alt rundt om os, ligesom oksen sluger markens grønne græs.« Men på den tid var Balak, Sippors søn, konge over Moab.",
      "version": 1496181600000
    },
    {
      "number": 5,
      "text": "Han sendte bud til Bileam, Beors søn, i Petor som ligger ved floden, til hans folks land, for at hidkalde ham og lod sige: »Se, et folk er gået ud af Egypten. Se, det dækker jorden, og det ligger lige over for mig.",
      "footnotes": [
        {
          "text": "*ʔereṣ bᵊnê-ʕammô* kan ordret oversættes »Amos børns land«, dvs. amonitternes land, men »hans folks land« kan også forstås som hans hjemstavn, således at Balak stammer derfra. Det giver mindre mening at opfatte det som en reference til Bileams folk.",
          "type": "E",
          "position": 89
        }
      ],
      "version": 1496181600000
    },
    {
      "number": 6,
      "text": "Jeg beder dig, kom her og forband dette folk for mig, for det er for stærkt for mig, måske kan jeg så slå det og drive det ud af landet, for jeg ved at den du velsigner, er velsignet, og den du forbander, er forbandet.«",
      "version": 1496181600000
    },
    {
      "number": 7,
      "text": "Moabitternes ældste gik derhen sammen med midjanitternes ældste, med sig havde de spåmandens løn. De kom til Bileam, og de fortalte ham Balaks budskab.",
      "version": 1496181600000
    },
    {
      "number": 8,
      "text": "Han sagde til dem: »Bliv her i nat, så vil jeg give jer svar, efter hvad HERREN taler til mig.« Så blev moabitternes ledere hos Bileam.",
      "footnotes": [
        {
          "text": "Ordet gengivet med »ledere« henviser til rådmænd som står lige under kongen i Moab. Ordet er blevet oversat med fyrster (GT1871), høvdinge (GT1931 og stormænd (DO92), men det bruges også om embedsmænd i Kongetiden.",
          "type": "T",
          "position": 123
        }
      ],
      "version": 1496181600000
    },
    {
      "number": 9,
      "text": "Gud kom til Bileam og sagde: »Hvem er de mænd som er hos dig?«",
      "version": 1496181600000
    },
    {
      "number": 10,
      "text": "Bileam sagde til Gud: »Balak, Sippors søn, moabitternes konge, har sendt bud til mig:",
      "version": 1496181600000
    },
    {
      "number": 11,
      "text": "›Se her det folk som er gået ud fra Egypten og dækker jorden! Kom nu hertil, forband det for mig, måske kan jeg så kæmpe mod det og drive det bort.‹«",
      "version": 1496181600000
    },
    {
      "number": 12,
      "text": "Gud sagde til Bileam: »Du skal ikke gå med dem, du skal ikke forbande folket, for det er velsignet.«",
      "version": 1496181600000
    },
    {
      "number": 13,
      "text": "Om morgenen stod Bileam op og sagde til Balaks udsendinge: »Gå til jeres land, for HERREN nægter at give mig lov til at gå med jer.«",
      "version": 1496181600000
    },
    {
      "number": 14,
      "text": "Så tog moabitternes udsendinge af sted og kom til Balak. De sagde: »Bileam nægtede at komme med os.«",
      "version": 1496181600000
    },
    {
      "number": 15,
      "text": "\fBalak sendte bud igen, flere og fornemmere ledere end de første.",
      "title": "Balak sender igen bud til Bileam. Han får lov til at gå med.",
      "version": 1496181600000
    },
    {
      "number": 16,
      "text": "De kom til Bileam, og de sagde til ham: »Dette siger Balak, Sippors søn: ›Lad dig ikke hindre i at komme til mig.",
      "version": 1496181600000
    },
    {
      "number": 17,
      "text": "For jeg vil vise dig stor ære, og alt hvad du siger til mig, vil jeg gøre, men kom nu, forband dette folk for mig!‹«",
      "version": 1496181600000
    },
    {
      "number": 18,
      "text": "Bileam svarede Balaks folk: »Dersom Balak gav mig sit hus, fuldt af sølv og guld, kunne jeg dog ikke overtræde HERREN min Guds ord hverken i stort eller småt.",
      "version": 1496181600000
    },
    {
      "number": 19,
      "text": "Men bliv nu også I her i nat, så vil jeg finde ud af hvad HERREN yderligere har at sige til mig.«",
      "version": 1496181600000
    },
    {
      "number": 20,
      "text": "Om natten kom Gud til Bileam og sagde til ham: »Hvis de mænd er kommet for at hente dig, så stå op og gå med dem, men gør kun det som jeg siger til dig.«",
      "version": 1496181600000
    },
    {
      "number": 21,
      "text": "Om morgenen stod Bileam op, sadlede sit æsel og drog med Moabs ledere.",
      "footnotes": [
        {
          "text": "Ordet der oversættes med »æsel«, betyder egentlig »æselhoppe«.",
          "type": "T",
          "position": 44
        }
      ],
      "version": 1496181600000
    },
    {
      "number": 22,
      "text": "\fMen Guds vrede blussede op fordi han drog med, og HERRENS engel stillede sig i vejen for at stå ham imod, men han red på sit æsel, og han havde to tjenestedrenge med.",
      "title": "Guds engel stiller sig i vejen for Bileam for at vise ham at det han gør, er forkert. Æslet ser englen, viger til side, bliver slået, lægger sig, taler og bebrejder Bileam. Englen taler med ham og lader ham gå.",
      "version": 1496181600000
    },
    {
      "number": 23,
      "text": "Æslet så HERRENS engel stå i vejen med et draget sværd i hånden, og æslet veg bort fra vejen og gik ud på marken, men Bileam slog æslet for at få det tilbage på vejen.",
      "version": 1496181600000
    },
    {
      "number": 24,
      "text": "Da stillede HERRENS engel sig i vejen på en smal sti mellem vingårdene hvor der var et stengærde til begge sider.",
      "version": 1496181600000
    },
    {
      "number": 25,
      "text": "Da æslet så HERRENS engel, trykkede det sig ind til muren og maste Bileams fod mod muren, og han slog det endnu mere.",
      "version": 1496181600000
    },
    {
      "number": 26,
      "text": "Men HERRENS engel gik længere frem og stillede sig et snævert sted, hvor der ikke var plads til at vige hverken til højre eller til venstre.",
      "version": 1496181600000
    },
    {
      "number": 27,
      "text": "Æslet så HERRENS engel og lagde sig ned under Bileam. Da blussede Bileams vrede op, og han slog æslet med sin kæp.",
      "version": 1496181600000
    },
    {
      "number": 28,
      "text": "Da åbnede HERREN æslets mund, og det sagde til Bileam: »Hvad har jeg gjort dig, siden du nu har slået mig tre gange?«",
      "version": 1496181600000
    },
    {
      "number": 29,
      "text": "Bileam sagde til æslet: »Fordi du har drillet mig. Gid jeg dog havde et sværd i hånden, så ville jeg slå dig ihjel.«",
      "version": 1496181600000
    },
    {
      "number": 30,
      "text": "Da sagde æslet til Bileam: »Er jeg ikke dit æsel, som du har reddet på i al din tid, lige til denne dag? Har jeg nogen sinde opført mig sådan mod dig?« Han svarede: »Nej.«",
      "version": 1496181600000
    },
    {
      "number": 31,
      "text": "Da åbnede HERREN Bileams øjne så han så HERRENS engel stå på vejen med draget sværd i hånden. Han bøjede sig og faldt på knæ med ansigtet mod jorden.",
      "version": 1496181600000
    },
    {
      "number": 32,
      "text": "HERRENS engel sagde til ham: »Hvorfor har du nu tre gange slået dit æsel? Se, jeg er kommet for at stå dig imod, for denne vej er en afvigelse i forhold til mig.",
      "footnotes": [
        {
          "text": "Sætningen er oversat forskelligt i traditionen: »… fører denne Vej til Fordærvelse« (GT1871), »du handlede overilet i at rejse imod min vilje« (GT1931).",
          "type": "T",
          "position": 161
        }
      ],
      "version": 1496181600000
    },
    {
      "number": 33,
      "text": "Æslet så mig og er nu tre gange veget af vejen for mig. Hvis det ikke var veget af vejen for mig, ville jeg nu have slået dig ihjel og ladet det leve.«",
      "version": 1496181600000
    },
    {
      "number": 34,
      "text": "Da sagde Bileam til HERRENS engel: »Jeg har syndet, for jeg vidste ikke at du stod mig imod på vejen. Eftersom det er ondt i dine øjne, vil jeg nu vende tilbage igen.«",
      "version": 1496181600000
    },
    {
      "number": 35,
      "text": "HERRENS engel sagde til Bileam: »Drag med mændene, men du må kun sige det ord, som jeg taler til dig.« Så rejste Bileam med Balaks ledere.",
      "version": 1496181600000
    },
    {
      "number": 36,
      "text": "\fBalak hørte at Bileam kom, og han rejste ham i møde ved en by i Moab som lå på grænsen ved Arnonfloden, som er den forreste del af grænsen.",
      "title": "Bileam kommer til Balak og taler med ham.",
      "version": 1496181600000
    },
    {
      "number": 37,
      "text": "Balak sagde til Bileam: »Sendte jeg ikke bud til dig og lod dig kalde? Hvorfor kom du ikke til mig? Skulle jeg virkelig ikke kunne vise dig ære?«",
      "version": 1496181600000
    },
    {
      "number": 38,
      "text": "Bileam sagde til Balak: »Se, nu er jeg kommet til dig. Mon jeg formår at sige noget? Det ord som Gud lægger i min mund, det vil jeg tale.«",
      "version": 1496181600000
    },
    {
      "number": 39,
      "text": "Så rejste Bileam med Balak, og de kom til Kirjat-Husot.",
      "version": 1496181600000
    },
    {
      "number": 40,
      "text": "Balak slagtede hornkvæg og får og geder og gav noget af det til Bileam og til de ledere som var hos ham.",
      "version": 1496181600000
    },
    {
      "number": 41,
      "text": "Om morgenen tog Balak Bileam og førte ham op på Ba’als Høje. Derfra så han det yderste af folket.",
      "version": 1496181600000
    }
  ]
}