{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 24,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fDa Bileam så at det behagede HERREN at velsigne Israel, gik han ikke som de andre gange hen for at søge tegn, men rettede sit ansigt mod ørkenen.",
      "title": "Bileam velsigner folket for tredje gang og forudsiger dets fremtid. Balak bliver meget vred, Bileam undskylder sig med at han må sige det som Guds Ånd lægger ham i munden.",
      "version": 1496181600000
    },
    {
      "number": 2,
      "text": "Da Bileam løftede blikket og så Israel, som lå lejret efter dets stammer, kom Guds Ånd over ham.",
      "version": 1496181600000
    },
    {
      "number": 3,
      "text": "Han tog til orde og sagde: »Dette siger Bileam, Beors søn, og dette siger den mand hvis øje er tillukket,",
      "footnotes": [
        {
          "text": "Nemlig for den ydre verden.",
          "type": "T",
          "position": 105
        }
      ],
      "version": 1496181600000
    },
    {
      "number": 4,
      "text": "dette siger den som hører Guds taler, den som ser den Almægtiges syn, den som sank sammen, men fik sine øjne åbnet:",
      "version": 1496181600000
    },
    {
      "number": 5,
      "text": "›Hvor skønne er dine telte, Jakob! Og dine boliger, Israel!",
      "version": 1496181600000
    },
    {
      "number": 6,
      "text": "De breder sig ud som floder, som haver langs floden, som aloetræer HERREN har plantet, som cedertræerne ved vandet.",
      "version": 1496181600000
    },
    {
      "number": 7,
      "text": "Der skal flyde vand af hans spande, og hans afkom skal være ved de mange vande. Hans konge skal blive mægtigere end Agag, og hans kongedømme skal ophøjes.",
      "version": 1496181600000
    },
    {
      "number": 8,
      "text": "Gud førte ham ud af Egypten, han er for ham som vildoksens horn. Han skal fortære nationerne, sine fjender, og knuse deres knogler, gennembore dem med sine pile.",
      "version": 1496181600000
    },
    {
      "number": 9,
      "text": "Han kryber sammen, ligger på spring som en løve og som en løvinde. Hvem tør jage ham op? Velsignet være de som velsigner dig, og forbandet være de som forbander dig.‹«",
      "version": 1496181600000
    },
    {
      "number": 10,
      "text": "Da blussede Balaks vrede op mod Bileam, og han slog hænderne sammen. Balak sagde til Bileam: »Jeg kaldte dig hertil for at forbande mine fjender, og se, du har nu velsignet dem tre gange.",
      "version": 1496181600000
    },
    {
      "number": 11,
      "text": "Skynd dig nu hjem. Jeg har sagt at jeg ville vise dig ære, men se, HERREN har forhindret dig i at få den ære.«",
      "version": 1496181600000
    },
    {
      "number": 12,
      "text": "Bileam sagde til Balak: »Sagde jeg ikke også til de budbringere du sendte til mig:",
      "version": 1496181600000
    },
    {
      "number": 13,
      "text": "Selv om Balak gav mig sit hus, fuldt af sølv og guld, kunne jeg dog ikke overtræde HERRENS ord og gøre godt eller ondt efter mit eget hjerte. Det som HERREN vil tale, det vil jeg tale.",
      "version": 1496181600000
    },
    {
      "number": 14,
      "text": "Se, nu drager jeg til mit folk. Kom her, jeg vil råde dig om hvad dette folk vil gøre ved dit folk i de sidste dage.«",
      "version": 1496181600000
    },
    {
      "number": 15,
      "text": "\fHan tog til orde og sagde: »Dette siger Bileam, Beors søn, dette siger den mand hvis øje er tillukket,",
      "title": "Bileam taler om fremtiden og om Guds domme over adskillige folk. Så rejser han tilbage til sit land.",
      "version": 1496181600000
    },
    {
      "number": 16,
      "text": "dette siger den som hører Guds taler, og som får kundskab fra den Højeste, den som ser den Almægtiges syn, den som sank ned, og hvis øjne blev åbnet:",
      "version": 1496181600000
    },
    {
      "number": 17,
      "text": "›Jeg ser ham, dog ikke nu, jeg skuer ham, men ikke nær. En stjerne træder frem af Jakob, et spir stiger op af Israel. Det knuser Moabs pande og ødelægger alle Sets børn.",
      "version": 1496181600000
    },
    {
      "number": 18,
      "text": "Edom skal være hans ejendom, og hans fjende Se’ir skal være hans ejendom, men Israel viser sin styrke.",
      "version": 1496181600000
    },
    {
      "number": 19,
      "text": "Af Jakob skal der komme en hersker, også de sidste overlevende fra byerne vil han udrydde‹«",
      "version": 1496181600000
    },
    {
      "number": 20,
      "text": "Da han så amalekitterne, tog han til orde og sagde: »Amalek var den første nation, men i hans sidste tid skal han gå til grunde.«",
      "version": 1496181600000
    },
    {
      "number": 21,
      "text": "Da han så kenitterne, tog han til orde og sagde: »Fast er din bolig, og din rede er bygget på klippen.",
      "version": 1496181600000
    },
    {
      "number": 22,
      "text": "Men Kain skal brændes ned til grunden, når Assur fører dig i fangenskab.«",
      "footnotes": [
        {
          "text": "Dvs. kenitterne, som nedstammer fra Kain.",
          "type": "T",
          "position": 8
        }
      ],
      "version": 1496181600000
    },
    {
      "number": 23,
      "text": "Han tog til orde og sagde: »Ve! Hvem kan blive i live når Gud lader det ske?",
      "version": 1496181600000
    },
    {
      "number": 24,
      "text": "Skibe skal komme fra Kitims egne, og de skal undertrykke Assur og undertrykke Eber, ja, også han skal gå til grunde.«",
      "version": 1496181600000
    },
    {
      "number": 25,
      "text": "Bileam rejste sig og gik og vendte hjem til sig selv. Balak gik også sin vej.",
      "version": 1496181600000
    }
  ]
}