{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 25,
  "version": 1496181600000,
  "verses": [
    {
      "text": "Israel opholdt sig i Shittim, og folket begyndte at hore med moabitternes døtre.",
      "number": 1
    },
    {
      "text": "De indbød folket til deres guders offermåltider. Folket spiste, og de tilbad deres guder.",
      "number": 2
    },
    {
      "text": "Israel knyttede sig til Ba’al-Peor. Da blussede JHVHs vrede op imod Israel.",
      "number": 3
    },
    {
      "text": "JHVH sagde til Moses: >>Hent alle overhovederne for folket, og lad dem henrette på en pæl i fuldt dagslys for JHVH, så skal JHVHs brændende vrede vendes fra Israel.<<",
      "number": 4
    },
    {
      "text": "Moses sagde til Israels dommere: >>Hver af jer skal slå de af sine folk ihjel som har holdt sig til Ba’al-Peor.<<",
      "number": 5
    },
    {
      "text": "Og se bare, en israelit kom og førte en midjanitisk kvinde hen til sine brødre, for øjnene af Moses og hele israelitternes forsamling, mens de sad og græd ved indgangen til forsamlingsteltet.",
      "number": 6
    },
    {
      "text": "Pinehas, der var søn af Eleazar, præsten Arons søn, så det, og han stillede sig op midt i forsamlingen og tog et spyd i hånden.",
      "number": 7
    },
    {
      "text": "Han gik ind efter den israelitiske mand ind i teltet og stak spyddet gennem dem begge, både den israelitiske mand og kvinden, så det gik gennem hendes liv. Da forlod plagen israelitterne.",
      "number": 8
    },
    {
      "text": "Under denne plage døde 24.000.",
      "number": 9
    },
    {
      "text": "JHVH sagde til Moses:",
      "number": 10
    },
    {
      "text": ">>Pinehas, der er søn af Eleazar, præsten Arons søn, har vendt min vrede fra israelitterne, for han var optændt af lidenskab for mig midt iblandt dem, så at jeg ikke i min lidenskabelighed gjorde en ende på israelitterne.",
      "number": 11
    },
    {
      "text": "Derfor skal du sige: >>Se, jeg laver en fredspagt med ham.",
      "number": 12
    },
    {
      "text": "Han og hans efterkommere skal have en pagt om et evigt præstedømme, fordi han var lidenskabeligt jaloux for sin Gud og skaffede soning for israelitterne.<<",
      "number": 13
    },
    {
      "text": "Men navnet på den dræbte israelitiske mand, som blev slået ned sammen med den midjanitiske kvinde, var Zimri, søn af Salu og leder af et af simeonitternes fædrenehuse.",
      "number": 14
    },
    {
      "text": "Og navnet på den dræbte midjanitiske kvinde var Kozbi, datter af Sur. Han var leder af et fædrenehus blandt midjanitterne.",
      "number": 15
    },
    {
      "text": "JHVH sagde til Moses:",
      "number": 16
    },
    {
      "text": ">>Angrib midjanitterne og slå dem.",
      "number": 17
    },
    {
      "text": "For de angreb jer med deres lumske handlinger i sagen med Peor og med Kozbi, den midjanitiske leders datter, deres kvindelige slægtning,{T: Teksten bruger her udtrykket >>søster<< i den bredere betydning af en beslægtet kvinde eller landsmand.} som blev dræbt på den dag da plagen indtraf på grund af Peor.",
      "number": 18
    }
  ],
  "titles": [
    {
      "text": "De moabitiske kvinder lokker israelitterne til hor og afguderi. Afgudsdyrkerne slås ihjel.",
      "verse": 1
    },
    {
      "text": "Pinehas stiller Guds vrede.",
      "verse": 7
    },
    {
      "text": "JHVH lover Pinehas et evigt præstedømme.",
      "verse": 10
    },
    {
      "text": "Navnet på den Pinehas dræbte.",
      "verse": 14
    },
    {
      "text": "Moses skal angribe midjanitterne fordi de har forført folket.",
      "verse": 16
    }
  ],
  "footnotes": [
    {
      "text": "Tidligere oversat med >>nidkær<<.",
      "type": "T",
      "verse": 11,
      "position": 124
    },
    {
      "text": "Tidligere oversat med >>nidkærhed<<.",
      "type": "T",
      "verse": 11,
      "position": 188
    }
  ]
}