{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 26,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fEfter plagen talte JHVH til Moses og til Eleazar, præsten Arons søn:",
      "title": "Moses og Eleazar skal atter mønstre folket.",
      "version": 1500328800000
    },
    {
      "number": 2,
      "text": "»Hold mandtal over hele israelitternes forsamling, alle der er tyve år og derover, efter deres fædrenehus. Tæl alle dem i Israel som kan drage i krig.«",
      "version": 1500328800000
    },
    {
      "number": 3,
      "text": "Moses og præsten Eleazar sagde til dem på Moabs slette ved Jordan over for Jeriko:",
      "version": 1500328800000
    },
    {
      "number": 4,
      "text": "»Tæl dem der er tyve år gamle og derover, sådan som JHVH har befalet Moses og israelitterne, dem som var draget ud af Egypten.«",
      "version": 1500328800000
    },
    {
      "number": 5,
      "text": "\fRuben var Israels førstefødte. Rubens efterkommere var: Enok, enokitternes slægt, af Pallu, palluitternes slægt,",
      "title": "Hver stamme mønstres for sig, og summen opregnes.",
      "version": 1500328800000
    },
    {
      "number": 6,
      "text": "af Hesron, hesronitternes slægt, af Karmi, karmitternes slægt.",
      "version": 1500328800000
    },
    {
      "number": 7,
      "text": "Dette er rubenitternes slægter, og de mønstrede af dem var 43.730.",
      "version": 1500328800000
    },
    {
      "number": 8,
      "text": "Blandt Pallus børn var Eliab.",
      "version": 1500328800000
    },
    {
      "number": 9,
      "text": "Eliabs børn var Nemuel, Datan og Abiram. Det var den Datan og Abiram, der var blandt de udnævnte af forsamlingen, og som havde skændtes med Moses og Aron sammen med Kora da de skændtes med JHVH.",
      "version": 1500328800000
    },
    {
      "number": 10,
      "text": "Jorden åbnede sit gab og opslugte dem og Kora, og hele flokken døde da ilden fortærede 250 mænd, og de blev til et tegn.",
      "version": 1500328800000
    },
    {
      "number": 11,
      "text": "Men Koras sønner døde ikke.",
      "version": 1500328800000
    },
    {
      "number": 12,
      "text": "Simeons efterkommere efter deres slægter var: Af Nemuel, nemuelitternes slægt, af Jamin, jaminitternes slægt, af Jakin, jankinitternes slægt,",
      "version": 1500328800000
    },
    {
      "number": 13,
      "text": "af Zera, zeraitternes slægt, af Saul, saulitternes slægt.",
      "version": 1500328800000
    },
    {
      "number": 14,
      "text": "Dette er simeonitternes slægter, 22.200.",
      "version": 1500328800000
    },
    {
      "number": 15,
      "text": "Gads efterkommere efter deres slægter var: Af Sefon, sefonitternes slægt, af Haggi, haggitternes slægt, af Shuni shunitternes slægt;",
      "version": 1500328800000
    },
    {
      "number": 16,
      "text": "af Ozni, oznitternes slægt, af Eri eritternes slægt;",
      "version": 1500328800000
    },
    {
      "number": 17,
      "text": "af Arod, aroditternes slægt; af Ar’eli, ar’elitternes slægt.",
      "version": 1500328800000
    },
    {
      "number": 18,
      "text": "Dette er gaditternes slægter, de mønstrede af dem var 40.500.",
      "version": 1500328800000
    },
    {
      "number": 19,
      "text": "Judas børn var Er og Onan, og Er og Onan døde i Kana’an.",
      "version": 1500328800000
    },
    {
      "number": 20,
      "text": "Judas øvrige efterkommere efter deres slægter var: Af Shela, shelanitternes slægt, af Peres, peresitternes slægt, af Zera, zeraitternes slægt.",
      "version": 1500328800000
    },
    {
      "number": 21,
      "text": "Peres efterkommere var: Af Hesron, hesonitternes slægt, af Hamul, hamulitternes slægt.",
      "version": 1500328800000
    },
    {
      "number": 22,
      "text": "Dette er Judas slægter, de mønstrede af dem var 76.500.",
      "version": 1500328800000
    },
    {
      "number": 23,
      "text": "Issakars efterkommere efter deres slægter var: Af Tola, tolaitternes slægt, af Puvva, punitternes slægt;",
      "version": 1500328800000
    },
    {
      "number": 24,
      "text": "af Jashub, jashubitternes slægt, af Shimron, shimronitternes slægt.",
      "version": 1500328800000
    },
    {
      "number": 25,
      "text": "Dette er Issakars slægter, de mønstrede af dem var 64.300.",
      "version": 1500328800000
    },
    {
      "number": 26,
      "text": "Zebulons efterkommere efter deres slægter var: Af Sered, sereditternes slægt, af Elon, elonitternes slægt, af Jakle’el, jakle’elitternes slægt.",
      "version": 1500328800000
    },
    {
      "number": 27,
      "text": "Dette er zebulonitternes slægter, de mønstrede af dem var 60.500.",
      "version": 1500328800000
    },
    {
      "number": 28,
      "text": "Josefs børn efter deres slægter var Manasse og Efraim.",
      "version": 1500328800000
    },
    {
      "number": 29,
      "text": "Manasses efterkommere var: Af Makir, makiritternes slægt, Makir havde sønnen Gilead, af Gilead, gileaditternes slægt.",
      "version": 1500328800000
    },
    {
      "number": 30,
      "text": "Dette er Gileads efterkommere: Af Iezer, iezritternes slægt, af Helek, helekitternes slægt;",
      "version": 1500328800000
    },
    {
      "number": 31,
      "text": "Af Asriel, asrielitternes slægt, af Sikem, sikemitternes slægt;",
      "version": 1500328800000
    },
    {
      "number": 32,
      "text": "af Shemida, shemidaitternes slægt, af Hefer, heferitternes slægt.",
      "version": 1500328800000
    },
    {
      "number": 33,
      "text": "Men Hefers søn Selofkad havde ingen sønner, kun døtre, og Selofkads døtre var: Makla, Noa, Hogla, Milka og Tirsa.",
      "version": 1500328800000
    },
    {
      "number": 34,
      "text": "Dette er Manasses slægter, og de mønstrede af dem var 52.700.",
      "version": 1500328800000
    },
    {
      "number": 35,
      "text": "Dette er Efraims efterkommere efter deres slægter: Af Shutela, shutelaitternes slægt, af Beker, bekeritternes slægt, af Tahan tahanitternes slægt.",
      "version": 1500328800000
    },
    {
      "number": 36,
      "text": "Dette er Shutelas efterkommere: Af Eran, eranitternes slægt.",
      "version": 1500328800000
    },
    {
      "number": 37,
      "text": "Dette er efraimitternes slægter, de mønstrede af dem var 32.500. Dette er Josefs efterkommere efter deres slægter.",
      "version": 1500328800000
    },
    {
      "number": 38,
      "text": "Benjamins efterkommere efter deres slægter var: Af Bela, belaitternes slæg, af Ashbel, ashbelitternes slægt, af Akiram, akiramitternes slægt;",
      "version": 1500328800000
    },
    {
      "number": 39,
      "text": "af Shufam, shufamitternes slægt, af Hufam, hufamitternes slægt.",
      "version": 1500328800000
    },
    {
      "number": 40,
      "text": "Belas børn var Ard og Na’aman, af Ard, arditternes slægt, af Na’aman, na’amitternes slægt.",
      "version": 1500328800000
    },
    {
      "number": 41,
      "text": "Dette er benjaminitternes slægter, og de mønstrede af dem var 45.600.",
      "version": 1500328800000
    },
    {
      "number": 42,
      "text": "Dette er Dans efterkommere efter deres slægter: Af Shuham, shuhamitternes slægt. Dette var Dans slægter.",
      "version": 1500328800000
    },
    {
      "number": 43,
      "text": "Af alle shuhamitternes slægter var de mønstrede af dem 64.400.",
      "version": 1500328800000
    },
    {
      "number": 44,
      "text": "Ashers efterkommere efter deres slægter var: Af Jimna, jimnaitternes slægt, af Jishvi, jishvitternes slægt, af Beria, beriaitternes slægt;",
      "version": 1500328800000
    },
    {
      "number": 45,
      "text": "af Berias børn: Af Heber, hebritternes slægt, af Malkiel, malkielitternes slægt.",
      "version": 1500328800000
    },
    {
      "number": 46,
      "text": "Ashers datter hed Sera.",
      "version": 1500328800000
    },
    {
      "number": 47,
      "text": "Dette er Ashers efterkommeres slægter, de mønstrede af dem var 53.",
      "version": 1500328800000
    },
    {
      "number": 48,
      "text": "\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tNaftalis efterkommere efter deres slægter var: Af Jakse’el, jakse’elitternes slægt; af Guni, gunitternes slægt;",
      "version": 1500328800000
    },
    {
      "number": 49,
      "text": "af Jeser, jeseritternes slægt, af Shillem, shillemitternes slægt.",
      "version": 1500328800000
    },
    {
      "number": 50,
      "text": "Dette er Naftalis efterkommeres slægter, og de mønstrede af dem var 45.400.",
      "version": 1500328800000
    },
    {
      "number": 51,
      "text": "Dette er de mønstrede israelitter: 601.730.",
      "version": 1500328800000
    },
    {
      "number": 52,
      "text": "\fJHVH sagde til Moses:",
      "title": "Moses skal fortælle folket hvordan landet skal deles mellem dem ved lodkastning.",
      "version": 1500328800000
    },
    {
      "number": 53,
      "text": "»Mellem disse skal landet deles til arv efter folketallet.",
      "version": 1500328800000
    },
    {
      "number": 54,
      "text": "Den som er mange, hans arv skal du gøre stor, den som er få, hans arv skal du gøre lille, enhver skal få sin arv i forhold til antallet af de mønstrede.",
      "version": 1500328800000
    },
    {
      "number": 55,
      "text": "Dog skal landet deles ved lodkastning. Efter navnene på deres fædrenestammer skal de få deres arv.",
      "version": 1500328800000
    },
    {
      "number": 56,
      "text": "Sådan som loddet falder, skal arven tilfalde enhver, alt efter om han er mange eller få.«",
      "version": 1500328800000
    },
    {
      "number": 57,
      "text": "\fDette er de mønstrede af levitterne efter deres slægter: Af Gershon, gershonitternes slægt, af Kehat, kehatitternes slægt, af Merari, meraritternes slægt.",
      "title": "Levitterne tælles for sig.",
      "version": 1500328800000
    },
    {
      "number": 58,
      "text": "Dette er levitternes slægter: Libnitternes slægt, hebronitternes slægt, maklitternes slægt, mushitternes slægt, koraitternes slægt. Kehat havde sønnen Amram,",
      "version": 1500328800000
    },
    {
      "number": 59,
      "text": "og Amrams hustru hed Jokebed. Hun var Levis datter som hendes mor fik med Levi i Egypten. Hun fik Aron og Moses og deres søster Mirjam med Amram.",
      "version": 1500328800000
    },
    {
      "number": 60,
      "text": "Aron fik Nadab og Abihu, Eleazar og Itamar.",
      "version": 1500328800000
    },
    {
      "number": 61,
      "text": "Nadab og Abihu døde da de førte fremmed ild ind for JHVHs ansigt.",
      "version": 1500328800000
    },
    {
      "number": 62,
      "text": "De mønstrede af dem var 23.000. Det var alle af hankøn der var en måned gamle og derover, for de blev ikke mønstret blandt israelitterne, for de fik ingen arv blandt israelitterne.",
      "version": 1500328800000
    },
    {
      "number": 63,
      "text": "\fDette er dem som blev mønstret af Moses og præsten Eleazar, som mønstrede israelitterne på Moabs sletter ved Jordan over for Jeriko.",
      "title": "Iblandt alle de mønstrede var der ingen som var blevet mønstret første gang, undtagen Josva og Kaleb.",
      "version": 1500328800000
    },
    {
      "number": 64,
      "text": "Og blandt dem var der ikke en eneste mand som var blevet mønstret af Moses og præsten Aron, da de mønstrede israelitterne i Sinajs ørken.",
      "version": 1500328800000
    },
    {
      "number": 65,
      "text": "For JHVH havde sagt til dem at de så sandelig skulle dø i ørkenen, og der var ingen tilbage af dem, undtagen Kaleb, Jefunnes søn, og Josva, Nuns søn.",
      "version": 1500328800000
    }
  ]
}