{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 27,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fNu trådte Selofkads døtre frem. Han var søn af Hefer, der var søn af Gilead, der var søn af Makir, Manasses søn, af Manasses, Josefs søns slægt. Hans døtre hed: Makla, Noa, Hogla, Milka og Tirsa.",
      "title": "Selofkads døtre ønsker at arve på lige fod med deres fars brødre.",
      "version": 1500328800000
    },
    {
      "number": 2,
      "text": "De trådte frem foran Moses og præsten Eleazar og stammelederne og hele forsamlingen ved indgangen til forsamlingsteltet og sagde:",
      "version": 1500328800000
    },
    {
      "number": 3,
      "text": "»Vores far er død i ørkenen. Han var ikke blandt den flok der samlede sig imod HERREN sammen med Kora, men han døde for sin egen synds skyld, og han havde ingen sønner.",
      "version": 1500328800000
    },
    {
      "number": 4,
      "text": "Hvorfor skal vores fars navn udelukkes fra hans slægt, fordi han ingen søn havde? Giv os ejendom blandt vores fars brødre!«",
      "version": 1500328800000
    },
    {
      "number": 5,
      "text": "Moses fremførte deres sag for HERRENS ansigt.",
      "version": 1500328800000
    },
    {
      "number": 6,
      "text": "\fHERREN sagde således til Moses:",
      "title": "HERREN giver Selofkads døtre lov til at arve og giver forordninger om hvem der skal arve.",
      "version": 1500328800000
    },
    {
      "number": 7,
      "text": "»Selofkads døtre har ret i det de siger. Du skal give dem ejendom til arv blandt deres fars brødre, og du skal lade deres fars arv gå over til dem.",
      "version": 1500328800000
    },
    {
      "number": 8,
      "text": "Du skal sige til israelitterne: Når en mand dør, og han ikke har nogen søn, skal I lade hans arv overgå til hans datter.",
      "version": 1500328800000
    },
    {
      "number": 9,
      "text": "Hvis han ingen datter har, skal I give hans arv til hans brødre.",
      "version": 1500328800000
    },
    {
      "number": 10,
      "text": "Og hvis han ingen brødre har, skal I give hans arv til hans fars brødre.",
      "version": 1500328800000
    },
    {
      "number": 11,
      "text": "Men hvis hans far ingen brødre har, skal I give hans arv til hans nærmeste slægtning, til den som er hans nærmeste pårørende af hans slægt, og denne skal arve den. Det skal være en retsforordning for israelitterne, som HERREN har befalet Moses.«",
      "version": 1500328800000
    },
    {
      "number": 12,
      "text": "\fHERREN sagde til Moses: »Gå op på Abarimbjerget her, og se ud over landet som jeg har givet israelitterne.",
      "title": "HERREN befaler Moses gå op på Abarimbjerget og se landet derfra, for han får ikke lov til at komme ind i det.",
      "version": 1500328800000
    },
    {
      "number": 13,
      "text": "Og når du har set det, da skal du også samles til dit folk ligesom din bror Aron blev,",
      "version": 1500328800000
    },
    {
      "number": 14,
      "text": "fordi I var ulydige mod mit ord i Sins ørken da forsamlingen angreb mig, og I skulle have helliget mig for deres øjne ved vandet.« Det er Meribas vand i Kadesh i Sins ørken.",
      "version": 1500328800000
    },
    {
      "number": 15,
      "text": "\fMoses sagde til HERREN:",
      "title": "Mose beder om at Gud vil udnævne en mand der kan føre folket ind i Kana’an. Josva udnævnes.",
      "version": 1500328800000
    },
    {
      "number": 16,
      "text": "»Ville dog HERREN, som er Gud over alt levendes ånde, indsætte en mand over forsamlingen.",
      "version": 1500328800000
    },
    {
      "number": 17,
      "text": "En mand som kan gå ud og gå ind foran dem, og som kan føre dem ud og føre dem ind, så at HERRENS forsamling ikke skal være som får der ingen hyrde har.«",
      "version": 1500328800000
    },
    {
      "number": 18,
      "text": "HERREN sagde til Moses: »Tag Josva, Nuns søn, en mand som Ånden er i, og læg din hånd på ham,",
      "version": 1500328800000
    },
    {
      "number": 19,
      "text": "og stil ham foran præsten Eleazar og foran hele forsamlingen og udnævn ham for øjnene af dem,",
      "version": 1500328800000
    },
    {
      "number": 20,
      "text": "og giv ham noget af din autoritet for at hele israelitternes forsamling må høre ham.",
      "version": 1500328800000
    },
    {
      "number": 21,
      "text": "Han skal træde frem foran præsten Eleazar, som på hans vegne skal spørge efter en retsafgørelse ved urim for HERRENS ansigt. På hans kommando skal de gå ud, og på hans kommando skal de gå ind, og alle israelitterne med ham, ja, hele forsamlingen.«",
      "version": 1500328800000
    },
    {
      "number": 22,
      "text": "Moses gjorde som HERREN havde befalet ham. Han tog Josva og stillede ham foran præsten Eleazar og foran hele forsamlingen,",
      "version": 1500328800000
    },
    {
      "number": 23,
      "text": "og han lagde hænderne på ham og gav ham befaling sådan som HERREN havde talt ved Moses.",
      "version": 1500328800000
    }
  ]
}