{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 28,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fJHVH sagde til Moses:",
      "title": "JHVH giver love om det daglige offer.",
      "version": 1500328800000
    },
    {
      "number": 2,
      "text": "»Giv israelitterne befaling og sig til dem: ›I skal være omhyggelige med min offergave, min mad knyttet til mine ildofre, der er en dejlig duft for mig, at I frembærer dem på deres fastsatte tidspunkter.",
      "footnotes": [
        {
          "text": "E: Teksten har først et foranstillet *qorbānî* »min offergave« og det er et helt generelt ord for et offer. Derefter følger i apposition *laḥmî*, »mit brød«, der tydeligvis indsnævrer emnet til omhandle afgrødeofferet. Dette brød, eller denne mad, er med *lᵊ* »knyttet til« forbundet til ʔiššay »mine ildofre«, der så er en dejlig duft. Fra andre tekster ved vi at en håndfuld af kornet blev brændt, og resten blev spist af præsten.",
          "position": 121
        }
      ],
      "version": 1500328800000
    },
    {
      "number": 3,
      "text": "Du skal sige til dem: ›Dette er det ildoffer som I skal frembære for JHVH: Hver dag to årgamle fejlfri lam, som et dagligt offer.",
      "version": 1500328800000
    },
    {
      "number": 4,
      "text": "Det ene lam skal du give om morgenen, og det andet lam skal du give ved tusmørkets frembrud,",
      "version": 1500328800000
    },
    {
      "number": 5,
      "text": "sammen med en tiendedel efa mel som afgrødeoffer, blandet med en fjerdedel hin olie af knuste oliven.",
      "footnotes": [
        {
          "text": "T: Det samme som 2,2 liter.",
          "position": 27
        },
        {
          "text": "T: Det samme som 0,9 liter.",
          "position": 78
        }
      ],
      "version": 1500328800000
    },
    {
      "number": 6,
      "text": "Det er et dagligt brændoffer som blev indstiftet på Sinajs bjerg til en dejlig duft, et ildoffer for JHVH.",
      "version": 1500328800000
    },
    {
      "number": 7,
      "text": "Dertil en fjerdedel hin som drikoffer til det ene lam. Du skal hælde et drikoffer af en stærk drik ud på det hellige sted for JHVH.",
      "version": 1500328800000
    },
    {
      "number": 8,
      "text": "Det andet lam skal du ofre ved tusmørkets frembrud. Med det samme afgrødeoffer og drikoffer skal du ofre det, det er et ildoffer, en dejlig duft for JHVH.",
      "version": 1500328800000
    },
    {
      "number": 9,
      "text": "\fPå sabbatsdagen skal du ofre to årgamle fejlfri lam og to tiendedele mel blandet med olie som afgrødeoffer med drikoffer til.",
      "title": "Sabbatsofrene.",
      "footnotes": [
        {
          "text": "T: Der må være tale om efa, så der altså bruges 4,4 liter.",
          "position": 69
        }
      ],
      "version": 1500328800000
    },
    {
      "number": 10,
      "text": "Det er brændofret til hver sabbat foruden det daglige brændoffer med tilhørende drikoffer.",
      "version": 1500328800000
    },
    {
      "number": 11,
      "text": "\fDen første dag i jeres måneder skal I ofre som brændoffer til JHVH to tyrekalve, en vædder og syv årgamle lam, uden fejl.",
      "title": "Nymåneofrene.",
      "version": 1500328800000
    },
    {
      "number": 12,
      "text": "og tre tiendedele mel blandet med olie som afgrødeoffer til hver tyrekalv, og to tiendedele mel blandet med olie som afgrødeoffer til vædderen,",
      "footnotes": [
        {
          "text": "T: Her og i de følgende angivelser må »efa« være underforstået.",
          "position": 17
        }
      ],
      "version": 1500328800000
    },
    {
      "number": 13,
      "text": "og en tiendedel mel blandet med olie som afgrødeoffer til hvert lam. Det er et brændoffer, en dejlig duft, et ildoffer for JHVH.",
      "footnotes": [
        {
          "text": "T: efa",
          "position": 15
        }
      ],
      "version": 1500328800000
    },
    {
      "number": 14,
      "text": "Og drikofferet til dem skal være en halv hin til tyrekalven og en tredjedel hin til vædderen og en fjerdedel hin vin til lammet. Dette er brændofferet hver måned efter månederne i året.",
      "version": 1500328800000
    },
    {
      "number": 15,
      "text": "Og der skal ofres en gedebuk som syndoffer for JHVH, ud over det daglige brændoffer med tilhørende drikoffer.",
      "version": 1500328800000
    },
    {
      "number": 16,
      "text": "\fI den første måned, på den fjortende dag i måneden, er det påske for JHVH.",
      "title": "Påskeofrene.",
      "version": 1500328800000
    },
    {
      "number": 17,
      "text": "Den femtende dag i den samme måned er en højtid, man skal spise usyrede brød i syv dage.",
      "version": 1500328800000
    },
    {
      "number": 18,
      "text": "Den første dag skal der være en hellig sammenkomst for jer, da skal I ikke udføre noget arbejde.",
      "version": 1500328800000
    },
    {
      "number": 19,
      "text": "I skal ofre et ildoffer, et brændoffer for JHVH, to tyrekalve og en vædder og syv årgamle lam, de skal være fejlfri,",
      "version": 1500328800000
    },
    {
      "number": 20,
      "text": "og deres afgrødeoffer, mel blandet med olie, tre tiendedele, skal I ofre til hver tyr, og to tiendedele til vædderen,",
      "footnotes": [
        {
          "text": "T: efa",
          "position": 60
        },
        {
          "text": "T: efa",
          "position": 103
        }
      ],
      "version": 1500328800000
    },
    {
      "number": 21,
      "text": "og en tiendedel skal du ofre til hvert af de syv lam,",
      "footnotes": [
        {
          "text": "T: efa",
          "position": 15
        }
      ],
      "version": 1500328800000
    },
    {
      "number": 22,
      "text": "derudover en buk som syndoffer for at skaffe soning for jer.",
      "version": 1500328800000
    },
    {
      "number": 23,
      "text": "Udover brændofferet om morgenen, som indgår i det daglige brændoffer, skal I gøre disse ting.",
      "version": 1500328800000
    },
    {
      "number": 24,
      "text": "På denne måde skal I hver af de syv dage lave brød til et ildoffer, en dejlig duft for JHVH. Det skal laves ud over det daglige brændoffer og med drikoffer til.",
      "version": 1500328800000
    },
    {
      "number": 25,
      "text": "På den syvende dag skal der være en hellig sammenkomst for jer, da skal I ikke udføre noget arbejde.",
      "version": 1500328800000
    },
    {
      "number": 26,
      "text": "\fPå førstegrødens dag, når I ofrer det nye afgrødeoffer for JHVH ved ugefesten, skal der være en hellig sammenkomst for jer, da skal I ikke udføre noget arbejde.",
      "title": "Pinseofrene.",
      "version": 1500328800000
    },
    {
      "number": 27,
      "text": "I skal ofre som brændoffer til en dejlig duft for JHVH: to tyrekalve, en vædder, syv årgamle lam",
      "version": 1500328800000
    },
    {
      "number": 28,
      "text": "og deres afgrødeoffer, mel blandet med olie, tre tiendedele, til hver tyrekalv og to tiendedele til vædderen,",
      "footnotes": [
        {
          "text": "T: efa",
          "position": 60
        }
      ],
      "version": 1500328800000
    },
    {
      "number": 29,
      "text": "en tiendedel til hvert af de syv lam,",
      "footnotes": [
        {
          "text": "T: efa",
          "position": 12
        }
      ],
      "version": 1500328800000
    },
    {
      "number": 30,
      "text": "og en gedebuk til at skaffe soning for jer.",
      "version": 1500328800000
    },
    {
      "number": 31,
      "text": "Det skal I gøre ud over det daglige brændoffer med afgrødeoffer, de skal være uden fejl og med drikofre til.",
      "version": 1500328800000
    }
  ]
}