{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 3,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fDette er Arons og Moses’ slægtshistorie den dag JHVH talte med Moses på Sinajs bjerg.",
      "title": "Opremsning af Arons efterkommere.",
      "version": 1499378400000
    },
    {
      "number": 2,
      "text": "Dette er navnene på Arons sønner: Nadab, den førstefødte, og Abihu, Eleazar og Itamar.",
      "version": 1499378400000
    },
    {
      "number": 3,
      "text": "Dette er navnene på Arons sønner, de som var salvede præster, som han havde valgt til at gøre præstetjeneste.",
      "footnotes": [
        {
          "text": "T: Ordret: »hvis hænder han havde fyldt«, det er et teknisk udtryk for at bemyndige nogen til offertjenesten, eller at indvie.",
          "position": 85
        }
      ],
      "version": 1499378400000
    },
    {
      "number": 4,
      "text": "Men Nadab og Abihu døde for JHVHs ansigt da de førte fremmed ild frem for JHVHs ansigt i Sinajs ørken, og de havde ingen sønner, men Eleazar og Itamar gjorde præstetjeneste under deres fars Arons opsyn",
      "footnotes": [
        {
          "text": "T: Ordret: »for … ansigt«.",
          "position": 201
        }
      ],
      "version": 1499378400000
    },
    {
      "number": 5,
      "text": "\fJHVH sagde til Moses:",
      "title": "Aron får levitterne så de kan gøre tjeneste ved forsamlingsteltet.",
      "version": 1499378400000
    },
    {
      "number": 6,
      "text": "»Lad Levis stamme komme herhen, og du skal stille den for præsten Arons ansigt, og de skal tjene ham.",
      "version": 1499378400000
    },
    {
      "number": 7,
      "text": "De skal omhyggeligt passe på det som han og hele forsamlingen skal passe foran forsamlingsteltet for at udføre tjenesten i boligen.",
      "version": 1499378400000
    },
    {
      "number": 8,
      "text": "Og de skal passe alle forsamlingsteltets redskaber og det som israelitterne skal passe for at udføre tjenesten i boligen.",
      "version": 1499378400000
    },
    {
      "number": 9,
      "text": "Du skal give levitterne til Aron og hans sønner. Blandt israelitterne er de overgivet fuldt ud til ham.",
      "version": 1499378400000
    },
    {
      "number": 10,
      "text": "Men Aron og hans sønner skal du sætte til at passe deres præstetjeneste, men kommer nogen tæt på da skal han dø.«",
      "version": 1499378400000
    },
    {
      "number": 11,
      "text": "\fJHVH sagde til Moses:",
      "title": "Levitterne skal være JHVHs i de førstefødtes sted.",
      "version": 1499378400000
    },
    {
      "number": 12,
      "text": "»Se, jeg har udtaget levitterne blandt israelitterne i stedet for hver førstefødt som åbner mors liv blandt israelitterne, og levitterne skal høre mig til.",
      "version": 1499378400000
    },
    {
      "number": 13,
      "text": "For alle førstefødte hører mig til. Den dag jeg slog alle førstefødte i Egypten ihjel, helligede jeg mig alle førstefødte i Israel af mennesker og dyr. De skal høre mig til, jeg er JHVH.«",
      "version": 1499378400000
    },
    {
      "number": 14,
      "text": "\fJHVH talte til Moses i Sinajs ørken:",
      "title": "Efter JHVHs befaling tæller Moses levitterne.",
      "version": 1499378400000
    },
    {
      "number": 15,
      "text": "»Tæl levitterne efter deres fædrenehus, efter deres slægter. Alle af hankøn der er mere end en måned gamle, skal du tælle.«",
      "version": 1499378400000
    },
    {
      "number": 16,
      "text": "Moses talte dem efter JHVHs ord, sådan som det var blevet ham befalet.",
      "version": 1499378400000
    },
    {
      "number": 17,
      "text": "\fDette var navnene på Levis børn: Gershon, Kehat og Merari.",
      "title": "Levitternes familier opregnes.",
      "version": 1499378400000
    },
    {
      "number": 18,
      "text": "Dette var navnene på Gersons børn efter deres slægter: Libni og Shim’i.",
      "version": 1499378400000
    },
    {
      "number": 19,
      "text": "Kehats børn efter deres slægter: Amram, Jis’har, Hebron og Uzziel.",
      "version": 1499378400000
    },
    {
      "number": 20,
      "text": "Meraris børn efter deres slægter: Makli og Mushi. Dette er Levis slægter efter deres fædrenehus.",
      "version": 1499378400000
    },
    {
      "number": 21,
      "text": "\fTil Gershon hører libnitternes slægt og shim’itternes slægt. Dette er gershonitternes slægter.",
      "title": "Gershonitternes antal og embede.",
      "version": 1499378400000
    },
    {
      "number": 22,
      "text": "De mønstrede af dem efter optælling, alle af hankøn over en måned gamle, de mønstrede af dem var 7.500.",
      "version": 1499378400000
    },
    {
      "number": 23,
      "text": "Gershonitternes slægter skulle slå lejr bag boligen mod vest.",
      "version": 1499378400000
    },
    {
      "number": 24,
      "text": "Gershonitternes fædrenehus’ leder var Eljasaf, Laels søn.",
      "version": 1499378400000
    },
    {
      "number": 25,
      "text": "Det gershonitterne omhyggeligt skulle passe ved forsamlingsteltet, var selve boligen, dvs. teltet med dets teltduge, forhænget for forsamlingsteltets indgang,",
      "version": 1499378400000
    },
    {
      "number": 26,
      "text": "og dugene rundt om forgården og forhænget foran indgangen til forgården, som er rundt om boligen og omkring alteret, og bardunerne til det og alt arbejdet med det.",
      "version": 1499378400000
    },
    {
      "number": 27,
      "text": "\fTil Kehat hører amramitternes slægt og jis’haritternes slægt og hebronitternes slægt og uzzielitternes slægt. Dette er kehatitternes slægter.",
      "title": "Kehatitterne og deres opgaver.",
      "version": 1499378400000
    },
    {
      "number": 28,
      "text": "Antallet på alle af hankøn over en måned gamle var 8.600, som omhyggeligt skulle passe det der var at passe ved helligdommen.",
      "version": 1499378400000
    },
    {
      "number": 29,
      "text": "Kehatitternes slægter skulle slå lejr ved boligens sydside.",
      "version": 1499378400000
    },
    {
      "number": 30,
      "text": "Lederen over kehatitternes slægters fædrenehus var Elisafan, Uzziels søn.",
      "version": 1499378400000
    },
    {
      "number": 31,
      "text": "Det de skulle passe, var arken og bordet og lysestagen og altrene og helligdommens redskaber hvormed tjenesten udførtes, og forhænget og alt arbejdet med det.",
      "version": 1499378400000
    },
    {
      "number": 32,
      "text": "Men levitternes øverste leder var Eleazar, præsten Arons søn, som var sat over dem som omhyggeligt passede alt det der var at passe ved helligdommen.",
      "version": 1499378400000
    },
    {
      "number": 33,
      "text": "\fTil Merari hører maklitternes slægt og mushitternes slægt. Dette er mararitternes slægter.",
      "title": "Meraritternes antal og opgaver.",
      "version": 1499378400000
    },
    {
      "number": 34,
      "text": "De mønstrede af dem efter optælling, alle af hankøn over en måned gamle, var 6.200.",
      "version": 1499378400000
    },
    {
      "number": 35,
      "text": "Lederen over meraritternes slægters fædrenehuse var Suriel, Abikajils søn. De skulle slå lejr ved boligens nordside.",
      "version": 1499378400000
    },
    {
      "number": 36,
      "text": "Det meraritterne var udvalgt til at tage sig af, var boligens rammer og dens tværbjælker, stolper og fodstykker og alle redskaberne dertil og alt arbejdet med det",
      "version": 1499378400000
    },
    {
      "number": 37,
      "text": "og stolperne til forgården rundt om og deres fodstøtter, pløkke og barduner.",
      "version": 1499378400000
    },
    {
      "number": 38,
      "text": "\fMen de som skulle slå lejr lige foran boligen, lige uden for forsamlingsteltet mod øst, skulle være Moses og Aron og hans sønner som passer det der er at passe ved helligdommen, nemlig det israelitterne skulle passe, men kommer nogen fremmed nær da skal han dø.",
      "title": "Moses og Aron skal slå lejr lige uden for boligen. Levitternes antal.",
      "version": 1499378400000
    },
    {
      "number": 39,
      "text": "Alle de mønstrede levitter som Moses og Aron talte efter JHVHs ord, efter deres slægter, alle af hankøn over en måned gamle, var 22.000.",
      "version": 1499378400000
    },
    {
      "number": 40,
      "text": "\fJHVH sagde til Moses: »Tæl alle førstefødte af hankøn blandt israelitterne fra en måned gamle og derover, og tag antallet på deres navne.",
      "title": "De førstefødte af folket tælles, og antallet af dem der overstiger antallet af levitterne, indløses med penge.",
      "version": 1499378400000
    },
    {
      "number": 41,
      "text": "Så skal du tage levitter til mig, JHVH, i stedet for alle førstefødte blandt israelitterne, og levitternes husdyr i stedet for alt det førstefødte blandt israelitternes husdyr.«",
      "version": 1499378400000
    },
    {
      "number": 42,
      "text": "Moses talte, som JHVH havde befalet ham, alle førstefødte blandt israelitterne.",
      "version": 1499378400000
    },
    {
      "number": 43,
      "text": "Alle førstefødte af hankøn, efter antallet af navne, fra en måned gamle og derover, efter deres antal, var 22.273.",
      "version": 1499378400000
    },
    {
      "number": 44,
      "text": "JHVH sagde til Moses:",
      "version": 1499378400000
    },
    {
      "number": 45,
      "text": "»Tag levitterne i stedet for alle førstefødte blandt israelitterne og levitternes husdyr i stedet for deres husdyr, og levitterne skal høre mig til: Jeg er JHVH.",
      "version": 1499378400000
    },
    {
      "number": 46,
      "text": "Men hvad angår de 273 af israelitterne, som skal løskøbes, som er flere end levitterne,",
      "version": 1499378400000
    },
    {
      "number": 47,
      "text": "da skal du tage fem sekel for hvert hoved, efter helligdommes sekel skal du tage dem, en sekel er tyve gera.",
      "version": 1499378400000
    },
    {
      "number": 48,
      "text": "Du skal give Aron og hans sønner pengene for dem der bliver løskøbt, dem, der er i overtal af dem.«",
      "version": 1499378400000
    },
    {
      "number": 49,
      "text": "Så tog Moses løsepenge for dem der var flere end dem der blev løskøbt ved levitterne.",
      "version": 1499378400000
    },
    {
      "number": 50,
      "text": "Af israelitternes førstefødte tog han disse penge: 1.365 sekel efter helligdommens sekel.",
      "version": 1499378400000
    },
    {
      "number": 51,
      "text": "Moses gav Aron og hans sønner pengene for de løskøbte, efter JHVHs ord, sådan som JHVH havde befalet Moses.",
      "version": 1499378400000
    }
  ]
}