{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 30,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fMoses sagde til israelitterne alt dette som JHVH havde befalet Moses.",
      "title": "JHVH befaler ved Moses at en mand som har givet et løfte, skal holde det.",
      "version": 1500328800000
    },
    {
      "number": 2,
      "text": "Moses sagde derpå til lederne for israelitternes stammer: »Dette har JHVH befalet:",
      "version": 1500328800000
    },
    {
      "number": 3,
      "text": "Når en mand aflægger JHVH et løfte eller sværger en ed så han pålægger sig selv en forpligtelse, da må han ikke bryde sit ord. Han skal handle alt efter det som er udgået af hans mund.",
      "version": 1500328800000
    },
    {
      "number": 4,
      "text": "\fNår en kvinde aflægger JHVH et løfte og pålægger sig en forpligtelse, i sin fars hus, i sin ungdom,",
      "title": "En far kan ophæve sin datters løfte.",
      "version": 1500328800000
    },
    {
      "number": 5,
      "text": "og hendes far hører hendes løfte og den forpligtelse hun har pålagt sin sjæl, og hendes far tier, da skal alle hendes løfter stå ved magt, og al den forpligtelse hun har pålagt sin sjæl, skal stå ved magt.",
      "version": 1500328800000
    },
    {
      "number": 6,
      "text": "Men hvis hendes far forbyder hende det den dag han hører alle hendes løfter og de forpligtelser hun har pålagt sig selv, da skal det ikke stå ved magt, og JHVH vil tilgive hende det, fordi hendes far har forbudt hende det.",
      "version": 1500328800000
    },
    {
      "number": 7,
      "text": "\fMen hvis hun bliver en mands hustru, og der hviler et løfte på hende, eller et ubetænksomt ord er undsluppet hendes læber, med hvilket hun har pålagt sin sjæl en forpligtelse,",
      "title": "En mand kan ophæve sin hustrus løfte.",
      "version": 1500328800000
    },
    {
      "number": 8,
      "text": "og hendes mand hører det og tier den dag han hører det, da skal hendes løfter stå ved magt, og de forpligtelser hun har pålagt sin sjæl, skal stå ved magt.",
      "version": 1500328800000
    },
    {
      "number": 9,
      "text": "Men hvis hendes mand forbyder hende det den dag han hører det, og ophæver det løfte hun har på sig, og det ubetænksomme ord som er undsluppet hendes læber, hvormed hun har pålagt sig selv en forpligtelse, da skal JHVH tilgive hende det.",
      "version": 1500328800000
    },
    {
      "number": 10,
      "text": "\fMen en enkes eller en fraskilt kvindes løfte, alt det hvorved hun har pålagt sig selv en forpligtelse, skal stå ved magt for hende.",
      "title": "En enke og en fraskilt kvinde skal holde deres løfte, men lover hun det mens hun har sin mand, da kan han ophæve det hvis han sætter sig imod det.",
      "version": 1500328800000
    },
    {
      "number": 11,
      "text": "Men hvis hun lovede det i sin mands hus og med ed pålagde sin sjæl en forpligtelse,",
      "version": 1500328800000
    },
    {
      "number": 12,
      "text": "og hendes mand hørte det og tav og ikke forbød hende det, da skal alle hendes løfter stå ved magt, og al den forpligtelse hun har pålagt sin sjæl, skal stå ved magt.",
      "version": 1500328800000
    },
    {
      "number": 13,
      "text": "Men hvis hendes mand ophæver dem den dag han hører dem, skal alt det som er udgået af hendes læber, det være sig hendes løfter eller hendes forpligtelser, ikke stå ved magt. Hendes mand har ophævet dem, og JHVH vil tilgive hende det.",
      "version": 1500328800000
    },
    {
      "number": 14,
      "text": "Ethvert løfte og enhver forpligtende ed om at faste, dem kan hendes mand stadfæste, og dem kan hendes mand ophæve.",
      "footnotes": [
        {
          "text": "T: Ordret: »ydmyge sin sjæl«.",
          "position": 52
        }
      ],
      "version": 1500328800000
    },
    {
      "number": 15,
      "text": "Og hvis hendes mand tier den ene dag efter den anden, da stadfæster han alle hendes løfter og alle de forpligtelser hun har på sig. Han stadfæster dem fordi han tav den dag han hørte dem.",
      "version": 1500328800000
    },
    {
      "number": 16,
      "text": "Men hvis han ophæver dem efter han har hørt dem, da skal han bære hendes synd.«",
      "version": 1500328800000
    },
    {
      "number": 17,
      "text": "Dette er de forordninger som JHVH befalede Moses, mellem en mand og hans hustru, mellem en far og hans datter, i hendes ungdom, mens hun er i sin fars hus.",
      "version": 1500328800000
    }
  ]
}