{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 31,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fJHVH sagde til Moses:",
      "title": "Israelitterne får besked på at kæmpe mod midjanitterne med 12.000 mand.",
      "version": 1500328800000
    },
    {
      "number": 2,
      "text": "»Tag hævn over midjanitterne for det de har gjort mod israelitterne. Derefter skal du samles til dit folk.«",
      "footnotes": [
        {
          "text": "T: Nyere studier har påvist at betydningen kan være at søge oprejsning.",
          "position": 9
        }
      ],
      "version": 1500328800000
    },
    {
      "number": 3,
      "text": "Da sagde Moses til folket: »Lad mænd iblandt jer udruste sig til kamp. De skal drage imod midjanitterne for at udføre JHVHs hævn over midjanitterne.",
      "version": 1500328800000
    },
    {
      "number": 4,
      "text": "1000 fra hver af alle Israels stammer skal I sende i kamp.«",
      "version": 1500328800000
    },
    {
      "number": 5,
      "text": "Af Israels tusinder blev der så udtaget 1000 fra hver stamme, 12.000 rustet til kamp.",
      "version": 1500328800000
    },
    {
      "number": 6,
      "text": "Moses sendte de 1000 fra hver stamme i kamp. Sammen med dem var Pinehas, præsten Eleazars søn, og han havde de hellige redskaber og signalhornene med sig.",
      "version": 1500328800000
    },
    {
      "number": 7,
      "text": "\fDe kæmpede mod midjanitterne sådan som JHVH havde befalet Moses. De slog alle mænd ihjel.",
      "title": "Israelitternes hær overvinder midjanitterne og fører fangerne og byttet til lejren.",
      "version": 1500328800000
    },
    {
      "number": 8,
      "text": "Sammen med de øvrige dræbte slog de også midjanitternes konger ihjel, nemlig Evi, Rekem, Sur, Hur og Reba, fem midjanitiske konger. De slog også Bileam, Beors søn, ihjel med sværdet.",
      "version": 1500328800000
    },
    {
      "number": 9,
      "text": "Israelitterne tog midjanitternes hustruer og deres småbørn til fange, også alle deres kreaturer og alle deres ejendele tog de som bytte.",
      "version": 1500328800000
    },
    {
      "number": 10,
      "text": "Alle de byer de boede i, og alle deres lejrpladser brændte de ned.",
      "version": 1500328800000
    },
    {
      "number": 11,
      "text": "De tog alt byttet og det de havde røvet, både mennesker og dyr.",
      "version": 1500328800000
    },
    {
      "number": 12,
      "text": "De førte fangerne og rovet og byttet til Moses og præsten Eleazar og hele israelitternes forsamling, til lejren på Moabs slette som er ved Jordan over for Jeriko.",
      "version": 1500328800000
    },
    {
      "number": 13,
      "text": "Moses og præsten Eleazar og alle forsamlingens ledere gik dem i møde uden for lejren.",
      "version": 1500328800000
    },
    {
      "number": 14,
      "text": "\fMoses blev vred på dem som havde kommandoen over hærens afdelinger på tusinde og hundrede mand, da de kom fra felttoget.",
      "title": "Moses skælder dem ud fordi de har ladet kvinderne leve. De skulle have dræbt alle som havde været sammen med en mand, og lade sig selv og alt hvad de førte med sig, rense uden for lejren.",
      "version": 1500328800000
    },
    {
      "number": 15,
      "text": "Moses spurgte dem: »Har I ladet kvinderne leve?",
      "version": 1500328800000
    },
    {
      "number": 16,
      "text": "Det var jo dem der på foranledning af Bileams ord fik israelitterne til at handle troløst mod JHVH i sagen med Peor, det der førte til at plagen kom over JHVHs forsamling.",
      "version": 1500328800000
    },
    {
      "number": 17,
      "text": "Nu skal I slå alle drengebørn ihjel, og dræb også hver eneste kvinde som har været i seng med en mand.",
      "version": 1500328800000
    },
    {
      "number": 18,
      "text": "Men alle de piger som ikke har været i seng en mand, skal I lade leve.",
      "version": 1500328800000
    },
    {
      "number": 19,
      "text": "Og I skal holde jer uden for lejren i syv dage. Enhver af jer som har slået nogen ihjel, og enhver af jer som har rørt en dræbt, I skal rense jer for synden på den tredje og den syvende dag, I og jeres fanger.",
      "version": 1500328800000
    },
    {
      "number": 20,
      "text": "Hver klædning og alt tøj af skind og alt det der er lavet af gedehår, og alle genstande af træ skal I rense for synd.«",
      "version": 1500328800000
    },
    {
      "number": 21,
      "text": "Præsten Eleazar sagde til krigerne, dem der var draget i krig: »Dette er den lovforordning som JHVH har befalet Moses:",
      "version": 1500328800000
    },
    {
      "number": 22,
      "text": "Guld og sølv, bronze, jern, tin og bly,",
      "version": 1500328800000
    },
    {
      "number": 23,
      "text": "alt det der kan tåle ild, skal I lade gå gennem ild så det bliver rent, dog skal det renses med renselsesvandet. Men alt det som ikke tåler ild, skal I lade gå gennem vandet.",
      "version": 1500328800000
    },
    {
      "number": 24,
      "text": "Og på den syvende dag skal I vaske jeres tøj så bliver I rene, og derefter må I komme ind i lejren.«",
      "version": 1500328800000
    },
    {
      "number": 25,
      "text": "\fJHVH sagde til Moses:",
      "title": "Byttet bliver delt efter JHVHs befaling.",
      "version": 1500328800000
    },
    {
      "number": 26,
      "text": "»Du og præsten Eleazar og overhovederne for forsamlingens fædrenehuse skal lave optælling af det bortførte krigsbytte af mennesker og dyr.",
      "version": 1500328800000
    },
    {
      "number": 27,
      "text": "Du skal dele byttet i to dele mellem dem som tog del i krigen, som drog ud i kamp, og hele forsamlingen.",
      "version": 1500328800000
    },
    {
      "number": 28,
      "text": "Du skal tage en afgift til JHVH fra soldaterne som drog i kamp, en andel for hver 500 blandt både mennesker og af kreaturer, af æsler og af får og geder.",
      "version": 1500328800000
    },
    {
      "number": 29,
      "text": "Af den halvdel som er tilfaldet dem, skal I tage det, og til præsten Eleazar skal du give gaven til JHVH.",
      "version": 1500328800000
    },
    {
      "number": 30,
      "text": "Af den halvdel som er tilfaldet israelitterne, skal du tage en ud af hver 50, både af mennesker og af kreaturer og af æsler og af får og geder, af alle dyr, og du skal give dem til levitterne som varetager opgaverne ved JHVHs bolig.«",
      "version": 1500328800000
    },
    {
      "number": 31,
      "text": "Moses og præsten Eleazar gjorde som JHVH havde befalet Moses.",
      "version": 1500328800000
    },
    {
      "number": 32,
      "text": "Krigsbyttet, nemlig det der var tilbage af det bytte som krigerne havde røvet, var: 675.500 får og geder,",
      "version": 1500328800000
    },
    {
      "number": 33,
      "text": "72.000 stykker kvæg,",
      "version": 1500328800000
    },
    {
      "number": 34,
      "text": "61.000 æsler,",
      "version": 1500328800000
    },
    {
      "number": 35,
      "text": "og 32.000 kvinder som ikke havde været i seng med nogen mand.",
      "version": 1500328800000
    },
    {
      "number": 36,
      "text": "Den halvdel som var tilfaldet dem som var draget ud i kamp, udgjorde i tal: 337.500 får og geder.",
      "version": 1500328800000
    },
    {
      "number": 37,
      "text": "og afgiften til JHVH af får og geder var 675.",
      "version": 1500328800000
    },
    {
      "number": 38,
      "text": "Af kreaturer var der 36.000, hvoraf afgiften til JHVH var 72.",
      "version": 1500328800000
    },
    {
      "number": 39,
      "text": "Af æsler var der 30.500, hvoraf afgiften til JHVH var 61.",
      "version": 1500328800000
    },
    {
      "number": 40,
      "text": "Af mennesker var der 16.000, hvoraf afgiften til JHVH var 32 personer.",
      "version": 1500328800000
    },
    {
      "number": 41,
      "text": "Moses gav afgiften til præsten Eleazar som en gave for JHVH, sådan som JHVH havde befalet Moses.",
      "version": 1500328800000
    },
    {
      "number": 42,
      "text": "Af den halvdel som tilfaldt israelitterne, den halvdel som Moses tog fra mændene der havde kæmpet -",
      "version": 1500328800000
    },
    {
      "number": 43,
      "text": "forsamlingens halvdel var 337.500 får og geder,",
      "version": 1500328800000
    },
    {
      "number": 44,
      "text": "36.000 stykker kvæg,",
      "version": 1500328800000
    },
    {
      "number": 45,
      "text": "30.500 æsler,",
      "version": 1500328800000
    },
    {
      "number": 46,
      "text": "og 16.000 mennesker -",
      "version": 1500328800000
    },
    {
      "number": 47,
      "text": "af denne halvdel, som tilfaldt israelitterne, tog Moses en ud af hver 50, både af mennesker og af dyr, og han gav dem til levitterne som varetog opgaverne ved JHVHs bolig, sådan som JHVH havde befalet Moses.",
      "version": 1500328800000
    },
    {
      "number": 48,
      "text": "\fDe, som havde kommandoen over hærens afdelinger på tusinde og hundrede mand, gik frem til Moses,",
      "title": "Lederne giver gave af deres bytte til JHVH.",
      "version": 1500328800000
    },
    {
      "number": 49,
      "text": "og de sagde til Moses: »Dine tjenere har talt de krigere som var under vores kommando, og der mangler ikke en eneste af os.",
      "version": 1500328800000
    },
    {
      "number": 50,
      "text": "Derfor ofrer vi, som offer til JHVH, enhver af os hvad han har fundet af guldsmykker: armlænker, armringe, fingerringe, øreringe og halskæder, for at skaffe soning for os for JHVHs ansigt.«",
      "version": 1500328800000
    },
    {
      "number": 51,
      "text": "Moses og præsten Eleazar tog guldet af dem, alle de forarbejdede kunsthåndværker.",
      "version": 1500328800000
    },
    {
      "number": 52,
      "text": "Alt det guld de gav JHVH som gave, var 16.750 sekel, fra tusindeførerne og hundredeførerne.",
      "version": 1500328800000
    },
    {
      "number": 53,
      "text": "Krigerne havde hver for sig fået bytte.",
      "version": 1500328800000
    },
    {
      "number": 54,
      "text": "Moses og præsten Eleazar tog guldet fra dem som havde kommandoen over hærens afdelinger på tusinde og hundrede mand, og de førte det ind i forsamlingsteltet for JHVHs ansigt til erindring om israelitterne.",
      "version": 1500328800000
    }
  ]
}