{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 32,
  "translation": 75,
  "contributors": [
    {
      "name": "Trine Tøndering",
      "type": "Oversættelse"
    },
    {
      "name": "Nicolai Winther-Nielsen",
      "type": "Eksegetisk bearbejdning"
    }
  ],
  "verses": [
    {
      "text": "\fRubenitterne og gaditterne havde mange kreaturer, et stort antal, og de så Jazers land og Gileads land, og se, det land var et godt sted til husdyravl.",
      "number": 1,
      "version": 1500328800000
    },
    {
      "text": "Gaditterne og rubenitterne kom hen til Moses og præsten Eleazar og til forsamlingens ledere og sagde:",
      "number": 2,
      "version": 1500328800000
    },
    {
      "text": "»Atarot, Dibon, Jazer, Nimra, Heshbon, El’ale, Sebam, Nebo og Beon,",
      "number": 3,
      "version": 1500328800000
    },
    {
      "text": "det land som JHVH har slået foran israelitternes forsamling, det er et land velegnet til kreaturer, og dine tjenere har kreaturer.«",
      "number": 4,
      "version": 1500328800000
    },
    {
      "text": "De sagde: »Hvis vi har fundet nåde for dine øjne, så lad dette land blive givet til dine tjenere som ejendom, lad os ikke gå over Jordan.«",
      "number": 5,
      "version": 1500328800000
    },
    {
      "text": "\fDa sagde Moses til gaditterne og rubenitterne: »Skal jeres brødre drage i krig, mens I slår jer ned her?",
      "number": 6,
      "version": 1500328800000
    },
    {
      "text": "Hvorfor afskrækker I israelitterne fra at drage over til det land som JHVH har givet dem?",
      "number": 7,
      "version": 1500328800000
    },
    {
      "text": "Det gjorde jeres fædre da jeg sendte dem fra Kadesh-Barnea for at undersøge landet,",
      "number": 8,
      "version": 1500328800000
    },
    {
      "text": "for de gik op til Eshkol-dalen og undersøgte landet, og de afskrækkede israelitterne så de ikke ville gå ind i landet som JHVH havde givet dem.",
      "number": 9,
      "version": 1500328800000
    },
    {
      "text": "Og JHVHs vrede blussede op den dag. Han svor og sagde:",
      "number": 10,
      "version": 1500328800000
    },
    {
      "text": "›Disse mænd som er draget ud af Egypten, fra tyve år og opefter, skal ikke se det land som jeg har lovet Abraham, Isak og Jakob, for de fulgte mig ikke fuldt ud,",
      "number": 11,
      "version": 1500328800000
    },
    {
      "text": "undtagen Kaleb, kenizzitten Jefunnes søn, og Josva, Nuns søn, for de har fulgt JHVH fuldt ud.‹",
      "number": 12,
      "version": 1500328800000
    },
    {
      "text": "Så blussede JHVHs vrede op imod Israel, og han lod dem flakke om i ørkenen i 40 år indtil hele den slægt var uddød, som gjorde det der var ondt i JHVHs øjne.",
      "number": 13,
      "version": 1500328800000
    },
    {
      "text": "Og se, I er trådt frem i jeres fædres sted, en yngel af syndige mennesker, for at gøre JHVHs vrede mod Israel endnu større,",
      "number": 14,
      "version": 1500328800000
    },
    {
      "text": "for hvis I vender jer bort fra ham, da skal han igen efterlade dem i ørkenen, og så ødelægger I hele dette folk.«",
      "number": 15,
      "version": 1500328800000
    },
    {
      "text": "\fDa gik de frem til ham og sagde: »Vi vil blot bygge fårefolde her til vores dyr og byer til vores børn.",
      "number": 16,
      "version": 1500328800000
    },
    {
      "text": "Men vi vil væbne os og skynde os foran israelitterne indtil vi har ført dem til deres steder, og vores børn skal blive i de befæstede byer af hensyn til landets indbyggere.",
      "number": 17,
      "version": 1500328800000
    },
    {
      "text": "Vi vil ikke vende tilbage til vores huse, før israelitterne har indtaget hver sin arv.",
      "number": 18,
      "version": 1500328800000
    },
    {
      "text": "For vi vil ikke arve med dem på den anden side af Jordan og længere væk, men vores arv skal tilfalde os på østsiden af Jordan.«",
      "number": 19,
      "version": 1500328800000
    },
    {
      "text": "Moses sagde til dem: »Hvis I gør dette, hvis I vil væbne jer til kamp foran JHVH,",
      "number": 20,
      "version": 1500328800000
    },
    {
      "text": "og enhver af jer vil draget væbnet over Jordan foran JHVH, indtil han har fordrevet sine fjender,",
      "number": 21,
      "version": 1500328800000
    },
    {
      "text": "og landet er blevet undertvunget JHVH, så må I derefter vende tilbage, og I skal være uden skyld for JHVH og for Israel, og I skal have dette land som ejendom af JHVH.",
      "number": 22,
      "version": 1500328800000
    },
    {
      "text": "Men hvis I ikke vil gøre det, se, da har I syndet mod JHVH, og vid at jeres synd skal finde jer.",
      "number": 23,
      "version": 1500328800000
    },
    {
      "text": "Så byg I byer til jeres børn og folde til jeres dyr, og gør som I har sagt.«",
      "number": 24,
      "version": 1500328800000
    },
    {
      "text": "Gaditterne og rubenitterne sagde til Moses: »Dine tjenere skal gøre sådan som min herre har befalet.",
      "number": 25,
      "version": 1500328800000
    },
    {
      "text": "Vores børn, vores hustruer, vores får og geder og alle vores kreaturer skal alle blive der i byerne i Gilead,",
      "number": 26,
      "version": 1500328800000
    },
    {
      "text": "men dine tjenere vil drage i krig, rustet til kamp foran JHVH, som min herre siger.«",
      "number": 27,
      "version": 1500328800000
    },
    {
      "text": "Da gav Moses befaling om dem til præsten Eleazar og Josva, Nuns søn, og overhovederne for fædrenehusene blandt israelitternes stammer.",
      "number": 28,
      "version": 1500328800000
    },
    {
      "text": "Moses sagde til dem: »Hvis gaditterne og rubenitterne drager med jer over Jordan, rustet til krig, foran JHVH, og landet bliver undertvunget jer, da skal I give dem Gileads land til ejendom.",
      "number": 29,
      "version": 1500328800000
    },
    {
      "text": "Men hvis de ikke drager bevæbnede med jer, skal de tage ejendom midt iblandt jer i Kana’an.«",
      "number": 30,
      "version": 1500328800000
    },
    {
      "text": "Gaditterne og rubenitterne svarede: »Som JHVH har talt til dine tjenere, sådan vil vi gøre.",
      "number": 31,
      "version": 1500328800000
    },
    {
      "text": "Vi vil drage væbnede foran JHVH over til Kana’an, og vores arvelod skal vi have på denne side af Jordan.«",
      "number": 32,
      "version": 1500328800000
    },
    {
      "text": "Så gav Moses dem, nemlig gaditterne og rubenitterne og halvdelen af Manasses, Josefs søns, stamme, amoritterkongen Sihons rige og Bashans konge Ogs rige, landet med dets byer inden for deres grænser, landets byer rundt omkring.",
      "number": 33,
      "version": 1500328800000
    },
    {
      "text": "\fSå byggede gaditterne Dibon, Atarot, Aro’er",
      "number": 34,
      "version": 1500328800000
    },
    {
      "text": "og Atarot-Shofan, Jazer, Jogbeha",
      "number": 35,
      "version": 1500328800000
    },
    {
      "text": "og Bet-Nimra og Bet-Haran, befæstede byer og fårefolde.",
      "number": 36,
      "version": 1500328800000
    },
    {
      "text": "Rubenitterne byggede Heshbon, El’ale, Kirjatajim",
      "number": 37,
      "version": 1500328800000
    },
    {
      "text": "og Nebo og Ba’al-Meon, som de ændrede navnene på, og Sibma. De byer de byggede, gav de navne, hver fik sit navn.",
      "number": 38,
      "version": 1500328800000
    },
    {
      "text": "Og Manasses søn Makirs sønner gik ind i Gilead og indtog det. De fordrev amoritterne som boede der.",
      "number": 39,
      "version": 1500328800000
    },
    {
      "text": "Da gav Moses Gilead til Manasses søn Makir, og han slog sig ned der.",
      "number": 40,
      "version": 1500328800000
    },
    {
      "text": "Men Manasses søn Jair gik hen og indtog småbyerne og kaldte dem Jairs teltbyer.",
      "number": 41,
      "version": 1500328800000
    },
    {
      "text": "Noba gik hen og indtog Kenat med dens tilhørende byer og kaldte den Noba efter sig selv.",
      "number": 42,
      "version": 1500328800000
    }
  ],
  "titles": [
    {
      "text": "Rubenitterne og gaditterne beder Moses om at få landet på denne side af Jordanfloden som deres arv.",
      "verse": 1,
      "version": 1500328800000
    },
    {
      "text": "Moses skælder dem ud for det.",
      "verse": 6,
      "version": 1500328800000
    },
    {
      "text": "Da rubenitterne og gaditterne lover at gå med deres brødre i krig for at indtage Kana’an, giver Moses landet til de to stammer og den halve Manassestamme.",
      "verse": 16,
      "version": 1500328800000
    },
    {
      "text": "De bygger byer i deres område.",
      "verse": 34,
      "version": 1500328800000
    }
  ],
  "footnotes": [
    {
      "text": "Ordret: »for JHVHs ansigt«.",
      "type": "T",
      "verse": 20,
      "position": 81
    }
  ]
}