{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 33,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fDette er israelitternes rejser, da de var rejst ud af Egypten, efter deres hære, under Moses og Aron.",
      "title": "Moses beskriver israelitternes rejser fra de rejste ud af Egypten til de kom til Kana’ans grænser.",
      "version": 1500328800000
    },
    {
      "number": 2,
      "text": "Moses nedskrev de steder hvorfra de på deres rejser efter JHVHs ord brød op, og dette er deres rejser efter de steder de brød op fra.",
      "version": 1500328800000
    },
    {
      "number": 3,
      "text": "De rejste fra Ramses i den første måned, på den femtende dag i den første måned, på den anden dag i påsken rejste israelitterne med løftet hånd for alle egypternes øjne.",
      "version": 1500328800000
    },
    {
      "number": 4,
      "text": "Da var egypterne ved at begrave alle førstefødte som JHVH havde slået ihjel blandt dem, og JHVH havde holdt dom over deres guder.",
      "version": 1500328800000
    },
    {
      "number": 5,
      "text": "Israelitterne brød op fra Ramses og slog lejr i Sukkot.",
      "version": 1500328800000
    },
    {
      "number": 6,
      "text": "De brød op fra Sukkot og slog lejr i Etam på grænsen til ørkenen.",
      "version": 1500328800000
    },
    {
      "number": 7,
      "text": "De brød op fra Etam og vendte om til Pi-ha-Kirot, som er lige over for Ba’al-Sefon, og de slog lejr lige foran Migdol.",
      "version": 1500328800000
    },
    {
      "number": 8,
      "text": "De brød op fra Pi-ha-Kirot og gik midt igennem Sivhavet ind i ørkenen, og de gik tre dagsrejser ind i Etams ørken og slog lejr i Mara.",
      "version": 1500328800000
    },
    {
      "number": 9,
      "text": "De brød op fra Mara og kom til Elim. I Elim var der 12 vandkilder og 70 palmetræer, og de slog lejr der.",
      "version": 1500328800000
    },
    {
      "number": 10,
      "text": "De brød op fra Elim og slog lejr ved Det Røde Hav.",
      "version": 1500328800000
    },
    {
      "number": 11,
      "text": "De brød op fra Det Røde Hav og slog lejr i Sins ørken.",
      "version": 1500328800000
    },
    {
      "number": 12,
      "text": "De brød op fra Sins ørken og slog lejr i Dofka.",
      "version": 1500328800000
    },
    {
      "number": 13,
      "text": "De brød op fra Dofka og slog lejr i Alush.",
      "version": 1500328800000
    },
    {
      "number": 14,
      "text": "De brød op fra Alush og slog lejr i Refidim. Der havde folket ikke vand at drikke.",
      "version": 1500328800000
    },
    {
      "number": 15,
      "text": "De brød op fra Refidim og slog lejr i Sinajs ørken.",
      "version": 1500328800000
    },
    {
      "number": 16,
      "text": "De brød op fra Sinajs ørken og slog lejr i Kibrot-ha-Ta’ava.",
      "version": 1500328800000
    },
    {
      "number": 17,
      "text": "De brød op fra Kibrot-ha-Ta’ava og slog lejr i Haserot.",
      "version": 1500328800000
    },
    {
      "number": 18,
      "text": "De brød op fra Haserot og slog lejr i Ritma.",
      "version": 1500328800000
    },
    {
      "number": 19,
      "text": "De brød op fra Ritma og slog lejr i Rimmon-Peres.",
      "version": 1500328800000
    },
    {
      "number": 20,
      "text": "De brød op fra Rimmon-Peres og slog lejr i Libna.",
      "version": 1500328800000
    },
    {
      "number": 21,
      "text": "De brød op fra Libna og slog lejr i Rissa.",
      "version": 1500328800000
    },
    {
      "number": 22,
      "text": "De brød op fra Rissa og slog lejr i Kehelata.",
      "version": 1500328800000
    },
    {
      "number": 23,
      "text": "De brød op fra Kehelata og slog lejr ved Har-Shefer.",
      "version": 1500328800000
    },
    {
      "number": 24,
      "text": "De brød op fra Har-Shefer og slog lejr i Harada.",
      "version": 1500328800000
    },
    {
      "number": 25,
      "text": "De brød op fra Harada og slog lejr i Makhelot.",
      "version": 1500328800000
    },
    {
      "number": 26,
      "text": "De brød op fra Makhelot og slog lejr i Tahat.",
      "version": 1500328800000
    },
    {
      "number": 27,
      "text": "De brød op fra Tahat og slog lejr i Tara.",
      "version": 1500328800000
    },
    {
      "number": 28,
      "text": "De brød op fra Tara og slog lejr i Mitka.",
      "version": 1500328800000
    },
    {
      "number": 29,
      "text": "De brød op fra Mitka og slog lejr i Hashmona.",
      "version": 1500328800000
    },
    {
      "number": 30,
      "text": "De brød op fra Hashmona og slog lejr i Moserot.",
      "version": 1500328800000
    },
    {
      "number": 31,
      "text": "De brød op fra Moserot og slog lejr i Bene-Ja’akan.",
      "version": 1500328800000
    },
    {
      "number": 32,
      "text": "De brød op fra Bene-Ja’akan og slog lejr i Hor-ha-Gidgad.",
      "version": 1500328800000
    },
    {
      "number": 33,
      "text": "De brød op fra Hor-ha-Gidgad og slog lejr i Jotbata.",
      "version": 1500328800000
    },
    {
      "number": 34,
      "text": "De brød op fra Jotbata og slog lejr i Abrona.",
      "version": 1500328800000
    },
    {
      "number": 35,
      "text": "De brød op fra Abrona og slog lejr i Esjongeber.",
      "version": 1500328800000
    },
    {
      "number": 36,
      "text": "De brød op fra Esjongeber og slog lejr i Zins ørken, det er Kadesh.",
      "version": 1500328800000
    },
    {
      "number": 37,
      "text": "De brød op fra Kadesh og slog lejr ved bjerget Hor på grænsen til Edom.",
      "version": 1500328800000
    },
    {
      "number": 38,
      "text": "Da gik præsten Aron op på bjerget Hor, efter JHVHs ord, og døde der i det 40. år efter at israelitterne var gået ud af Egypten, i den femte måned på den første dag i måneden.",
      "version": 1500328800000
    },
    {
      "number": 39,
      "text": "Aron var 123 år gammel da han døde på bjerget Hor.",
      "version": 1500328800000
    },
    {
      "number": 40,
      "text": "Den kana’anæiske konge i Arad, som boede i den sydlige del af Kana’an, hørte om israelitternes komme.",
      "version": 1500328800000
    },
    {
      "number": 41,
      "text": "De brød op fra bjerget Hor og slog lejr i Salmona.",
      "version": 1500328800000
    },
    {
      "number": 42,
      "text": "De brød op fra Salmona og slog lejr i Punon.",
      "version": 1500328800000
    },
    {
      "number": 43,
      "text": "De brød op fra Punon og slog lejr i Obot.",
      "version": 1500328800000
    },
    {
      "number": 44,
      "text": "De brød op fra Obot og slog lejr i Ijje-ha-Abarim ved Moabs landegrænse.",
      "version": 1500328800000
    },
    {
      "number": 45,
      "text": "De brød op fra Ijjim og slog lejr i Dibon-Gad.",
      "version": 1500328800000
    },
    {
      "number": 46,
      "text": "De brød op fra Dibon-Gad og slog lejr i Almon-Diblatajim.",
      "version": 1500328800000
    },
    {
      "number": 47,
      "text": "De brød op fra Almon-Diblatajim og slog lejr i Abarimbjergene foran Nebo.",
      "version": 1500328800000
    },
    {
      "number": 48,
      "text": "De brød op fra Abarimbjergene og slog lejr på Moabs sletter ved Jordan over for Jeriko.",
      "version": 1500328800000
    },
    {
      "number": 49,
      "text": "De slog lejr ved Jordan i området fra Bet-ha-Jeshimot til Abel-Shittim på Moabs sletter.",
      "version": 1500328800000
    },
    {
      "number": 50,
      "text": "\fJHVH talte til Moses på Moabs sletter ved Jordan over for Jeriko. Han sagde:",
      "title": "JHVH befaler dem atter at uddrive alle landets indbyggere og at uddele landet ved lodkastning.",
      "version": 1500328800000
    },
    {
      "number": 51,
      "text": "»Tal til israelitterne og sig til dem: ›Når I er gået over Jordan ind i Kana’an,",
      "version": 1500328800000
    },
    {
      "number": 52,
      "text": "da skal I uddrive alle landets indbyggere foran jer og tilintetgøre alle deres billedstøtter, og I skal tilintetgøre alle deres støbte billeder og ødelægge alle deres høje.",
      "version": 1500328800000
    },
    {
      "number": 53,
      "text": "I skal indtage landet og bo i det, for jeg har givet jer landet i eje.",
      "version": 1500328800000
    },
    {
      "number": 54,
      "text": "I skal tage landet til arv ved lodkastning efter jeres slægter, den som er mange, hans arv skal I gøre stor, og den som er få, hans arv skal du gøre lille. Der hvor loddet falder ud for ham, det skal tilhøre ham. Efter jeres fædres stammer skal I tage det til arv.",
      "version": 1500328800000
    },
    {
      "number": 55,
      "text": "Hvis I ikke uddriver landets indbyggere foran jer, da skal de som I lader blive tilbage af dem, blive som torne i øjnene på jer og som brod i jeres sider, og de skal plage jer i det land I bor i.",
      "version": 1500328800000
    },
    {
      "number": 56,
      "text": "Det skal ske således at det jeg tænkte at gøre ved dem, det vil jeg gøre ved jer.‹«",
      "version": 1500328800000
    }
  ]
}