{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 35,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fJHVH talte til Moses på Moabs sletter ved Jordan over for Jeriko, og sagde:",
      "title": "JHVH befaler israelitterne at give visse byer med tilhørende marker af deres arv til levitterne.",
      "version": 1500328800000
    },
    {
      "number": 2,
      "text": "»Befal israelitterne at de skal give levitterne noget af deres arvelod i eje som byer at bo i. Desuden skal I give levitterne marker rundt om byerne.",
      "version": 1500328800000
    },
    {
      "number": 3,
      "text": "De skal have byerne at bo i, og deres marker skal være til deres kreaturer og deres redskaber til landbruget og alle deres øvrige dyr.",
      "footnotes": [
        {
          "text": "T: Ordet betyder normalt ejendele, rigdomme, løsøre. Da de normalt ikke er knyttet til markerne, kan det tænkes at der er tænkt på fåreflokke her, men det kan også være at det er redskaber som bruges i tilknytning til græsningen, dvs. trug, reb m.m.",
          "position": 108
        }
      ],
      "version": 1500328800000
    },
    {
      "number": 4,
      "text": "Byernes marker, som I skal give levitterne, skal strække sig fra bymuren og 1000 alen udefter hele vejen rundt.",
      "version": 1500328800000
    },
    {
      "number": 5,
      "text": "Så skal I opmåle siderne uden for byen, 2000 alen mod øst, 2000 alen mod syd, 2000 alen mod vest og 2000 alen mod nord, og byen skal være i midten. Dette skal være deres byers marker.",
      "footnotes": [
        {
          "text": "T: Teksten i v. 4-5 er meget vanskelig. En tolkning går ud på at de 2000 alen er et ekstra område. En anden mener at det er byens samlede område.",
          "position": 183
        }
      ],
      "version": 1500328800000
    },
    {
      "number": 6,
      "text": "\fAf de byer som I skal give levitterne, skal seks være tilflugtsbyer som I skal give for at en drabsmand kan flygte derhen, og ud over dem skal I give dem 42 byer.",
      "title": "Seks af levitternes byer skal være tilflugtsbyer for drabsmænd.",
      "version": 1500328800000
    },
    {
      "number": 7,
      "text": "Alle de byer som I skal give levitterne, skal være 48 byer med tilhørende marker.",
      "version": 1500328800000
    },
    {
      "number": 8,
      "text": "Hvad de byer angår, som I skal give af israelitternes ejendom, da skal I tage flere fra den som har mange, og tage færre fra den som har få, enhver skal, efter sin arvs beskaffenhed, sådan som de har arvet, give levitterne af sine byer.«",
      "version": 1500328800000
    },
    {
      "number": 9,
      "text": "JHVH sagde til Moses:",
      "version": 1500328800000
    },
    {
      "number": 10,
      "text": "»Tal til israelitterne og sig til dem: ›Når I kommer over Jordan ind i Kana’an,",
      "version": 1500328800000
    },
    {
      "number": 11,
      "text": "skal I udvælge jer byer som skal være tilflugtsbyer for jer så at en drabsmand som slår en person ihjel ved et uheld, kan flygte dertil.",
      "version": 1500328800000
    },
    {
      "number": 12,
      "text": "De skal være byer der er en tilflugt for jer for blodhævneren, så drabsmanden ikke skal dø, førend han har stået foran forsamlingen, for dommen.",
      "version": 1500328800000
    },
    {
      "number": 13,
      "text": "De byer som I skal afgive, skal være seks tilflugtsbyer for jer.",
      "version": 1500328800000
    },
    {
      "number": 14,
      "text": "De tre byer skal I give på denne side af Jordan, og de tre byer skal I give i Kana’an. De skal være tilflugtsbyer.",
      "version": 1500328800000
    },
    {
      "number": 15,
      "text": "For israelitterne og for den fremmede og for den som er gæst midt iblandt dem, skal disse seks byer være et tilflugtsted så enhver som slår en person ihjel ved et uheld, kan flygte derhen.",
      "version": 1500328800000
    },
    {
      "number": 16,
      "text": "\fHvis en slår en anden med et stykke jern så han dør, er han en morder. Den morder skal dø.",
      "title": "JHVH underretter om hvilke drabsmænd der må flygte dertil, og hvad der skal ske dem.",
      "version": 1500328800000
    },
    {
      "number": 17,
      "text": "Hvis han slår ham med en sten i hånden, hvormed nogen kan dræbes, og han dør, da er han en morder. Den morder skal dø.",
      "version": 1500328800000
    },
    {
      "number": 18,
      "text": "Eller slår han ham med et stykke træ i hånden, hvormed nogen kan dræbes, og han dør, da er han en morder. Den morder skal dø.",
      "version": 1500328800000
    },
    {
      "number": 19,
      "text": "Blodhævneren må dræbe morderen. Når han møder ham, må han dræbe ham.",
      "version": 1500328800000
    },
    {
      "number": 20,
      "text": "Hvis en af had giver en anden et stød eller kaster noget på ham med vilje, så han dør,",
      "version": 1500328800000
    },
    {
      "number": 21,
      "text": "eller han slår ham med hånden i fjendskab så han dør, da skal den som slog, dø, han er en morder. Blodhævneren må dræbe morderen når han møder ham.",
      "version": 1500328800000
    },
    {
      "number": 22,
      "text": "Men hvis han giver ham et stød i farten, uden fjendskab, eller kaster noget efter ham uden det er med vilje,",
      "version": 1500328800000
    },
    {
      "number": 23,
      "text": "eller det sker med en sten som kunne forårsage døden, og han ikke så ham, da han lod den falde på ham så han døde, og han ikke var hans fjende og ikke ønskede at skade ham,",
      "version": 1500328800000
    },
    {
      "number": 24,
      "text": "da skal de i forsamlingen dømme imellem drabsmanden og blodhævneren efter disse retsbestemmelser.",
      "version": 1500328800000
    },
    {
      "number": 25,
      "text": "Forsamlingen skal redde drabsmanden ud af blodhævnerens hånd, og forsamlingen skal lade ham komme tilbage til hans tilflugtsby som han flygtede til, og han skal blive der indtil ypperstepræsten, som man har salvet med den hellige olie, dør.",
      "version": 1500328800000
    },
    {
      "number": 26,
      "text": "Men hvis drabsmanden går uden for markskellet ved den tilflugtsby som han flygtede til,",
      "version": 1500328800000
    },
    {
      "number": 27,
      "text": "og blodhævneren finder ham uden for markskellet ved hans tilflugtsby, og blodhævneren slår drabsmanden ihjel, da har han ingen blodskyld.",
      "version": 1500328800000
    },
    {
      "number": 28,
      "text": "For han burde være blevet i sin tilflugtsby indtil ypperstepræsten døde, men efter ypperstepræstens død må drabsmanden vende tilbage til sin egen jord.",
      "version": 1500328800000
    },
    {
      "number": 29,
      "text": "Dette skal være jer en retsforordning hos jeres efterkommere i alle jeres bosættelser.",
      "version": 1500328800000
    },
    {
      "number": 30,
      "text": "Når nogen slår et menneske ihjel da skal man efter vidners udsagn slå denne morder ihjel, men et enkelt vidne kan ikke vidne imod et menneske i en sag om dødsstraf.",
      "footnotes": [
        {
          "text": "T: På hebraisk står der blot »til død«.",
          "position": 164
        }
      ],
      "version": 1500328800000
    },
    {
      "number": 31,
      "text": "I må ikke tage løsepenge for en morder når han er dømt til at dø, for han skal slås ihjel.",
      "version": 1500328800000
    },
    {
      "number": 32,
      "text": "I skal ikke tage løsepenge for at lade nogen flygte til sin tilflugtsby eller lade nogen komme tilbage for at bo i landet, førend præsten dør.",
      "version": 1500328800000
    },
    {
      "number": 33,
      "text": "I skal ikke vanhellige det land I bor i, for blodet vanhelliger landet, og for landet kan der ikke ske soning for det blod som udgydes i det, undtagen ved blodet fra ham som udgød det.",
      "version": 1500328800000
    },
    {
      "number": 34,
      "text": "Du skal ikke gøre det land urent som I bor i, som jeg bor midt i, for jeg, JHVH, bor midt blandt israelitterne.‹«",
      "version": 1500328800000
    }
  ]
}