{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 36,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fOverhovederne for fædrenehusene i gileaditternes slægt, han som var søn af Makir, Manasses søn, af Josefs børns slægt, trådte frem, og de talte foran Moses og lederne, de som var overhoveder for fædrenehusene blandt israelitterne.",
      "title": "Overhovederne for Manasses stamme beklager sig over at når Selofkads døtre gifter sig ind i en anden stamme, bliver deres arv formindsket ved det.",
      "version": 1500328800000
    },
    {
      "number": 2,
      "text": "De sagde: »JHVH har befalet min herre at give israelitterne landet til arv ved lodkastning, og min herre er blevet påbudt at give vores bror Selofkads arv til hans døtre.",
      "version": 1500328800000
    },
    {
      "number": 3,
      "text": "Men hvis de bliver gift med en af de sønner som hører til de andre af israelitternes stammer, da vil deres arv gå fra vore fædres arv og blive lagt til den stamme de bliver gift ind i, og gå bort fra vores arvelod.",
      "version": 1500328800000
    },
    {
      "number": 4,
      "text": "Og når det bliver jubelår for israelitterne, da lægges deres arv til den stammes arv, som de blev gift ind i, og dermed vil deres arv gå bort fra vore fædrenestammes arv.«",
      "version": 1500328800000
    },
    {
      "number": 5,
      "text": "\fMoses bød israelitterne efter JHVHs ord og sagde: »Det er rigtigt hvad Josefs børns stamme siger.",
      "title": "Selofkads døtre får befaling om at gifte sig ind i deres egen stamme, hvad de også gør.",
      "version": 1500328800000
    },
    {
      "number": 6,
      "text": "Dette er hvad JHVH befaler om Selofkads døtre: De må giftes med dem som de synes godt om, blot skal de giftes med dem som er af deres fædres stammes slægt,",
      "version": 1500328800000
    },
    {
      "number": 7,
      "text": "for at israelitternes arv ikke skal gå fra en stamme til en anden, men enhver blandt israelitterne skal hænge ved sine fædres stammes arv.",
      "version": 1500328800000
    },
    {
      "number": 8,
      "text": "Enhver datter af israelitternes stammer som arver nogen arv, skal giftes med en af sin fars stammes slægt, for at israelitterne kan arve hver sine fædres arv,",
      "version": 1500328800000
    },
    {
      "number": 9,
      "text": "og for at en arv ikke skal gå fra en stamme til en anden stamme, men israelitternes stammer skal hænge ved hver sin arv.«",
      "version": 1500328800000
    },
    {
      "number": 10,
      "text": "Som JHVH havde befalet Moses, gjorde Selofkads døtre.",
      "version": 1500328800000
    },
    {
      "number": 11,
      "text": "Makla, Tirsa, Hogla, Milka og Noa, Selofkads døtre, blev gift med deres farbrødres sønner.",
      "version": 1500328800000
    },
    {
      "number": 12,
      "text": "De blev gift med dem som var af Manasses, Josefs søns, slægter, og deres arv blev hos deres fars slægtninges stamme.",
      "version": 1500328800000
    },
    {
      "number": 13,
      "text": "Dette er de bud og de love som JHVH befalede israelitterne ved Moses på Moabs sletter ved Jordan over for Jeriko.",
      "version": 1500328800000
    }
  ]
}