{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 4,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fJHVH talte til Moses og Aron:",
      "title": "Levitterne mellem 30 og 50 år tælles. Kehatitternes opgave beskrives.",
      "version": 1499378400000
    },
    {
      "number": 2,
      "text": "»Gør mandtal over kehatitterne blandt levitterne, efter deres slægter, efter deres fædrenehus,",
      "version": 1499378400000
    },
    {
      "number": 3,
      "text": "fra 30 år og derover, indtil 50 år, enhver som kan drage i krig, til at gøre tjeneste ved forsamlingsteltet.",
      "version": 1499378400000
    },
    {
      "number": 4,
      "text": "Dette skal være kehatitternes tjeneste ved forsamlingsteltet, ved de højhellige ting.",
      "version": 1499378400000
    },
    {
      "number": 5,
      "text": "Når lejren bryder op, da skal Aron og hans sønner komme og tage det afskærmende forhæng ned, og de skal skjule vidnesbyrdets ark i det.",
      "footnotes": [
        {
          "text": "Ordret: »dækkets forhæng«; det skærmer mod indtrængen i det allerhelligste. Blev i GT1931 oversat med »det indre«.",
          "type": "T",
          "position": 79
        }
      ],
      "version": 1499378400000
    },
    {
      "number": 6,
      "text": "De skal lægge et dække af gedeskind over og brede et helt klæde af blå uld ud ovenover og montere bærestængerne.",
      "footnotes": [
        {
          "text": "Hebraisk: »taḥaš« kan muligvis også være delfinskind, men er ellers blevet gengivet med »fint læder« og »grævlingeskind«.",
          "type": "E",
          "position": 35
        }
      ],
      "version": 1499378400000
    },
    {
      "number": 7,
      "text": "De skal brede et klæde af blå uld ud over skuebordet og lægge fadene og skålene på det sammen med bægerne og kanderne til drikoffer, og det brød der altid skal ligge fremme, skal også være på det.",
      "version": 1499378400000
    },
    {
      "number": 8,
      "text": "De skal brede et skarlagensrødt klæde ud over det og skjule det med et dække af gedeskind, og de skal montere bærestængerne.",
      "version": 1499378400000
    },
    {
      "number": 9,
      "text": "Så skal de tage et klæde af blå uld og skjule lysestagen og dens lamper og vægesakse og vægebakker og alle kander til olivenolie som de bruger til betjene den.",
      "version": 1499378400000
    },
    {
      "number": 10,
      "text": "De skal lægge den og alle dens redskaber i et dække af gedeskind, og de skal anbringe det i transportkassen.",
      "version": 1499378400000
    },
    {
      "number": 11,
      "text": "De skal brede et klæde af blå uld ud over guldalteret og skjule det med et dække af gedeskind, og de skal montere bærestængerne.",
      "version": 1499378400000
    },
    {
      "number": 12,
      "text": "De skal tage alle de redskaber de bruger til tjenesten i helligdommen, og lægge dem i et klæde af blå uld og skjule dem med et dække af gedeskind, og de skal anbringe det i transportkassen.",
      "version": 1499378400000
    },
    {
      "number": 13,
      "text": "De skal også feje asken af alteret og brede et purpurklæde ud over.",
      "version": 1499378400000
    },
    {
      "number": 14,
      "text": "De skal lægge alle dets redskaber, som de bruger ved tjenesten, på det: Ildkarrene, madkrogene, skufferne og skålene, alle alterets redskaber, og de skal brede et dække af gedeskind ud over det og montere bærestængerne.",
      "version": 1499378400000
    },
    {
      "number": 15,
      "text": "Når Aron og hans sønner er færdige med at tildække helligdommen og alle helligdommens redskaber, når lejren bryder op, da skal kehatitterne komme for at bære det, men uden at røre ved helligdommen og dø. Dette er hvad kehatitterne skal bære af forsamlingsteltet.",
      "version": 1499378400000
    },
    {
      "number": 16,
      "text": "Præsten Arons søn Eleazar har til opgave at tage sig af lampeolien og røgelsen af de vellugtende urter og det afgrødeoffer der altid skal ligge fremme, og salvelsesolien. Det er hans opgave ved boligen og alt hvad der er deri, og som hører til helligdommen og til dens redskaber.«",
      "version": 1499378400000
    },
    {
      "number": 17,
      "text": "JHVH sagde til Moses og Aron:",
      "version": 1499378400000
    },
    {
      "number": 18,
      "text": "»Lad ikke kehatitternes slægters stamme blive udryddet af levitternes midte.",
      "version": 1499378400000
    },
    {
      "number": 19,
      "text": "Gør dette med dem så de skal leve og ikke dø når de kommer det højhellige nær. Aron og hans sønner skal komme og sætte hver mand til sin opgave og give ham det han skal bære.",
      "version": 1499378400000
    },
    {
      "number": 20,
      "text": "Men de skal ikke gå ind for at se på det hellige så meget som et sekund, for at de ikke skal dø.«",
      "version": 1499378400000
    },
    {
      "number": 21,
      "text": "\fJHVH sagde til Moses:",
      "title": "Gershonitternes opgaver beskrives.",
      "version": 1499378400000
    },
    {
      "number": 22,
      "text": "»Gør mandtal over gershonitterne, ja, over dem, efter deres fædrenehus, efter deres slægter.",
      "version": 1499378400000
    },
    {
      "number": 23,
      "text": "Fra 30 år og derover, indtil 50 år, skal du tælle dem, enhver som kan drage i krig, til at gøre tjeneste ved forsamlingsteltet.",
      "version": 1499378400000
    },
    {
      "number": 24,
      "text": "Dette skal være gershonitternes slægters opgave med at tjene og at bære.",
      "version": 1499378400000
    },
    {
      "number": 25,
      "text": "De skal bære boligens teltduge og forsamlingsteltet pakket ind i klæde og i gedeskind og forhænget foran forsamlingsteltets indgang",
      "version": 1499378400000
    },
    {
      "number": 26,
      "text": "og dugene omkring forgården og forhænget for indgangen til forgården, som er rundt om boligen og alteret, og bardunerne til den og alle de redskaber som hører til arbejdet dermed, og alt det som skal gøres ved disse ting, det er deres opgave,",
      "version": 1499378400000
    },
    {
      "number": 27,
      "text": "alle gershonitternes opgave, alt det de skal bære og hele deres tjeneste skal udføres efter Arons og hans sønners ord, og I skal udpege dem til at tage sig af alt det de har at bære på.",
      "version": 1499378400000
    },
    {
      "number": 28,
      "text": "Dette skal være gershonitternes slægters tjeneste ved forsamlingsteltet. Alt hvad de har at tage sig af, skal være under Itamars, præsten Arons søns, Itamars tilsyn.",
      "version": 1499378400000
    },
    {
      "number": 29,
      "text": "\fDu skal tælle meraritterne efter deres slægter, efter deres fædrenehus,",
      "title": "Meraritternes opgave beskrives.",
      "version": 1499378400000
    },
    {
      "number": 30,
      "text": "fra 30 år og opefter, indtil 50 år, skal du tælle dem, enhver som kan drage i krig, til at gøre tjeneste ved forsamlingsteltet.",
      "version": 1499378400000
    },
    {
      "number": 31,
      "text": "Dette er hvad de skal tage sig af at bære efter al deres tjeneste ved forsamlingsteltet: Boligens rammer, tværbjælker, stolper og fodstøtter",
      "version": 1499378400000
    },
    {
      "number": 32,
      "text": "og stolperne til forgården rundt om og deres fodstøtter, pløkke og barduner med alle deres redskaber, og med alt det som hører til deres tjeneste, og I skal ved navn angive dem de redskaber de skal sørge for at bære.",
      "version": 1499378400000
    },
    {
      "number": 33,
      "text": "Dette skal være meraritternes slægters tjeneste efter al deres tjeneste ved forsamlingsteltet, under tilsyn af Itamar, præsten Arons søn.«",
      "version": 1499378400000
    },
    {
      "number": 34,
      "text": "\fMoses og Aron og forsamlingens ledere talte kehatitterne efter deres slægter og efter deres fædrenehus,",
      "title": "Levitternes antal opgives.",
      "version": 1499378400000
    },
    {
      "number": 35,
      "text": "fra 30 år og opefter, indtil 50 år, enhver som kunne drage i krig, til at gøre tjeneste ved forsamlingsteltet,",
      "version": 1499378400000
    },
    {
      "number": 36,
      "text": "og de mønstrede af dem, efter deres slægter, var 2.750.",
      "version": 1499378400000
    },
    {
      "number": 37,
      "text": "Dette var de mønstrede af kehatitternes slægter, enhver som tjente ved forsamlingsteltet, som Moses og Aron mønstrede efter JHVHs ord ved Moses.",
      "version": 1499378400000
    },
    {
      "number": 38,
      "text": "De mønstrede af gershonitterne efter deres slægter og efter deres fædrenehus",
      "version": 1499378400000
    },
    {
      "number": 39,
      "text": "fra 30 år og opefter, indtil 50 år, enhver som kunne drage i krig, til at gøre tjeneste ved forsamlingsteltet.",
      "version": 1499378400000
    },
    {
      "number": 40,
      "text": "De mønstrede af dem, efter deres slægter, efter deres fædrenehus, var 2.630.",
      "version": 1499378400000
    },
    {
      "number": 41,
      "text": "Dette var de mønstrede af gershonitternes slægter, enhver som tjente ved forsamlingsteltet, som Moses og Aron mønstrede efter JHVHs ord.",
      "version": 1499378400000
    },
    {
      "number": 42,
      "text": "De mønstrede af meraritternes slægter, efter deres slægter, efter deres fædrenehus,",
      "version": 1499378400000
    },
    {
      "number": 43,
      "text": "fra 30 år og opefter, indtil 50 år, enhver som kunne drage i krig, til at gøre tjeneste ved forsamlingsteltet.",
      "version": 1499378400000
    },
    {
      "number": 44,
      "text": "De mønstrede af dem, efter deres slægter, var 3.200.",
      "version": 1499378400000
    },
    {
      "number": 45,
      "text": "Dette var de mønstrede af meraritternes slægter som Moses og Aron mønstrede efter JHVHs ord ved Moses.",
      "version": 1499378400000
    },
    {
      "number": 46,
      "text": "Alle de mønstrede som Moses og Aron og Israels ledere mønstrede, nemlig levitterne efter deres slægter og efter deres fædrenehus,",
      "version": 1499378400000
    },
    {
      "number": 47,
      "text": "fra 30 år og opefter, indtil 50 år, enhver som kunne gøre tjeneste ved at tjene og gøre tjeneste med at bære ved forsamlingsteltet.",
      "version": 1499378400000
    },
    {
      "number": 48,
      "text": "De mønstrede af dem var 8.580.",
      "version": 1499378400000
    },
    {
      "number": 49,
      "text": "Han mønstrede dem efter JHVHs ord ved Moses, hver mand til sin tjeneste og til sit at bære, og dem han mønstrede, var dem som JHVH havde befalet Moses.",
      "version": 1499378400000
    }
  ]
}