{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 5,
  "version": 1499378400000,
  "authors": [
    {
      "name": "Trine Tøndering",
      "type": "translation"
    },
    {
      "name": "Nicolai Winther-Nielsen",
      "type": "exegetic processing"
    }
  ],
  "verses": [
    {
      "text": "\fJHVH sagde til Moses:",
      "number": 1
    },
    {
      "text": ">>Befal israelitterne at de skal sende alle dem ud af lejren som er spedalske, og som har udflåd, og som er urene ved lig.",
      "number": 2
    },
    {
      "text": "Både mænd og kvinder skal I sende ud. I skal sende dem uden for lejren for at de ikke skal gøre deres lejre, hvor jeg bor midt iblandt dem, urene.<<",
      "number": 3
    },
    {
      "text": "Israelitterne gjorde det og sendte dem ud uden for lejren. Sådan som JHVH havde sagt til Moses, det gjorde israelitterne.",
      "number": 4
    },
    {
      "text": "\fJHVH sagde til Moses:",
      "number": 5
    },
    {
      "text": ">>Sig til israelitterne: Når en mand eller kvinde gør nogen af alle de synder som et menneske kan begå ved at svigte JHVH, da er den person blevet skyldig,",
      "number": 6
    },
    {
      "text": "og de skal bekende den synd de har gjort. Han skal betale fuld erstatning for hvad han skylder,  og han skal desuden lægge en femtedel til, og det skal han give til den som han skylder det.",
      "number": 7
    },
    {
      "text": "Men hvis manden ikke har nogen løser som han kan give det han skylder, da skal erstatningen gives til JHVH, til præsten, undtagen soningsvædderen, som skal skaffe ham soning.",
      "number": 8
    },
    {
      "text": "Og alle offergaver af alt det som israelitterne helliger, som de skal bringe til præsten, får han.",
      "number": 9
    },
    {
      "text": "Det som enhver helliger, skal tilhøre ham selv, men hvad nogen giver præsten, får han.<<",
      "number": 10
    },
    {
      "text": "\fJHVH sagde til Moses:",
      "number": 11
    },
    {
      "text": ">>Tal til israelitterne og sig til dem: Hvis nogen mands hustru går fra ham og er troløs imod ham,",
      "number": 12
    },
    {
      "text": "og en anden mand har samleje med hende, men det bliver skjult for hendes mand, og det ikke bliver opdaget at hun er blevet uren, og der ikke er noget vidne mod hende, og hun ikke er blevet grebet på fersk gerning,",
      "number": 13
    },
    {
      "text": "hvis han da gribes af jalousi så han bliver jaloux på sin hustru, og hun er blevet uren, eller hvis han gribes af jalousi selvom hun ikke er blevet uren,",
      "number": 14
    },
    {
      "text": "da skal manden føre sin hustru til præsten og fremføre for hende som hendes offer en tiendedel af en efa bygmel. Han skal ikke øse olie på og heller ikke tilføje røgelse, for det er et afgrødeoffer for jalousi til erindring, så overtrædelsen huskes.",
      "number": 15
    },
    {
      "text": "Præsten skal føre hende nær og stille hende for JHVHs ansigt.",
      "number": 16
    },
    {
      "text": "Præsten skal tage helligt vand i et lerkar, og præsten skal tage af støvet som er på boligens gulv, og drysse det i vandet.",
      "number": 17
    },
    {
      "text": "Præsten skal stille kvinden for JHVHs ansigt og blotte hendes hoved og lægge afgrødeofferet til erindring i hendes hænder, som et afgrødeoffer knyttet til jalousi. I hånden skal præsten have bitterhedens vand som volder forbandelse.",
      "number": 18
    },
    {
      "text": "Præsten skal tage kvinden i ed og sige til hende: >Dersom ingen mand har været i seng med dig, og dersom du ikke er gået til en anden i stedet for din egen mand og er blevet uren, da skal du være urørt af dette bitterhedens vand som volder forbandelse.",
      "number": 19
    },
    {
      "text": "Men hvis du gået til en anden i stedet for din egen mand, og hvis du er blevet uren, og nogen anden end din mand har været i seng med dig -<",
      "number": 20
    },
    {
      "text": "og nu skal præsten så tage kvinden i ed med forbandelsens ed, og præsten skal sige til kvinden: >Må JHVH gøre dig til en forbandelse og til en ed midt iblandt dit folk, når JHVH lader dine hofter svinde ind og din mave svulme op!",
      "number": 21
    },
    {
      "text": "Må dette vand som volder forbandelse, komme ind i dine indvolde og gøre at din mave svulmer op og dine hofter svinder ind.< Og kvinden skal sige: >Amen! Amen!<",
      "number": 22
    },
    {
      "text": "Præsten skal skrive disse forbandelser i en bog og vaske dem ud i bitterhedens vand.",
      "number": 23
    },
    {
      "text": "Han skal lade kvinden drikke af bitterhedens vand som volder forbandelse, og det vand som volder forbandelse, skal komme i hende og blive bittert.",
      "number": 24
    },
    {
      "text": "Præsten skal tage afgrødeofferet for jalousi af kvindens hånd, og han skal svinge afgrødeofferet for JHVHs ansigt og føre det frem til alteret.",
      "number": 25
    },
    {
      "text": "Præsten skal tage en håndfuld af afgrødeofferet, hendes erindringsoffer, og brænde det på alteret, og derefter skal han give kvinden vandet at drikke.",
      "number": 26
    },
    {
      "text": "Når han har givet hende vandet at drikke, og hvis hun er blevet uren og har været sin mand utro, da skal det vand som volder forbandelse, komme i hende til bitterhed så hendes mave svulmer op, og hendes hofter svinder ind. Den kvinde skal være til en forbandelse midt iblandt sit folk.",
      "number": 27
    },
    {
      "text": "Dersom kvinden ikke er blevet uren, men hun er ren, da skal hun være fri og få børn.",
      "number": 28
    },
    {
      "text": "Dette er vejledning vedrørende jalousi, når en kvinde går til en anden i stedet for sin egen mand, og hun bliver uren,",
      "number": 29
    },
    {
      "text": "eller hvis en mand gribes af jalousi, og han er jaloux på sin hustru. Han skal da føre kvinden for JHVHs ansigt, og præsten skal gøre ved hende efter denne vejledning i sin helhed.",
      "number": 30
    },
    {
      "text": "Så skal manden være fri fra overtrædelse, men kvinden skal bære sin overtrædelse.",
      "number": 31
    }
  ],
  "titles": [
    {
      "text": "JHVH befaler at israelitterne skal få alle urene og spedalske ud af lejren.",
      "verse": 1
    },
    {
      "text": "Forordninger om hvordan man skal give det tilbage som man har frataget nogen, og hvad der skal tilfalde præsten.",
      "verse": 5
    },
    {
      "text": "Forordninger om en bortløben hustru, hvad enten hun er skyldig eller uskyldig i utroskab af nogen art.",
      "verse": 11
    }
  ],
  "footnotes": []
}