{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 8,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fHERREN sagde til Moses:",
      "title": "HERREN giver forordninger om lamperne.",
      "version": 1499378400000
    },
    {
      "number": 2,
      "text": "»Tal til Aron, og du skal sige til ham: ›Når du sætter olielamperne op, skal de syv lamper lyse lige foran lysestagen.‹«",
      "version": 1499378400000
    },
    {
      "number": 3,
      "text": "Aron gjorde således: Han anbragte olielamper på forsiden af lysestagen sådan som HERREN havde befalet Moses.",
      "version": 1499378400000
    },
    {
      "number": 4,
      "text": "Lysestagen var lavet således: Den var af udhamret guld, selv dens fod og dens blomster var af drevet arbejde. Moses havde lavet lysestagen efter det syn HERREN havde vist ham.",
      "version": 1499378400000
    },
    {
      "number": 5,
      "text": "\fHERREN sagde til Moses:",
      "title": "Forordninger om levitternes renselse.",
      "version": 1499378400000
    },
    {
      "number": 6,
      "text": "»Udtag levitterne af israelitterne, og du skal rense dem.",
      "version": 1499378400000
    },
    {
      "number": 7,
      "text": "Således skal du gøre for at rense dem: Stænk renselsesvand på dem, og de skal skrabe hele deres legeme med en ragekniv og vaske deres tøj og rense sig.",
      "version": 1499378400000
    },
    {
      "number": 8,
      "text": "Så skal de tage en tyrekalv og afgrødeofferet dertil, mel blandet med olie, og du skal tage en anden tyrekalv til syndoffer.",
      "version": 1499378400000
    },
    {
      "number": 9,
      "text": "Du skal lade levitterne træde frem foran forsamlingsteltet, og du skal samle hele israelitternes forsamling.",
      "version": 1499378400000
    },
    {
      "number": 10,
      "text": "Du skal lade levitterne træde frem for HERRENS ansigt, og israelitterne skal lægge deres hænder på levitterne.",
      "version": 1499378400000
    },
    {
      "number": 11,
      "text": "Aron skal bringe levitterne som et svingningsoffer givet af israelitterne og gennemført for HERRENS ansigt, så de kan gøre arbejdet for HERREN.",
      "version": 1499378400000
    },
    {
      "number": 12,
      "text": "Levitterne skal lægge hænderne på tyrekalvenes hoveder, og gør så den ene til et syndoffer og den anden til et brændoffer for HERREN for at gøre soning for levitterne.",
      "version": 1499378400000
    },
    {
      "number": 13,
      "text": "Du skal stille levitterne foran Aron og hans sønner, og du skal indvie dem med et svingningsoffer for HERREN.",
      "version": 1499378400000
    },
    {
      "number": 14,
      "text": "Du skal udskille levitterne fra israelitterne, for levitterne skal være mine.",
      "version": 1499378400000
    },
    {
      "number": 15,
      "text": "Derefter skal levitterne komme og tjene ved forsamlingsteltet når du har renset dem og ladet dem indvie med et svingningsoffer.",
      "version": 1499378400000
    },
    {
      "number": 16,
      "text": "\fFor de er helt og fuldt givet til mig af israelitterne. Jeg har taget dem i stedet for enhver som åbner mors liv, for alle førstefødte af israelitterne.",
      "title": "Levitterne skal tjene HERREN ved forsamlingsteltet i de førstefødtes sted.",
      "version": 1499378400000
    },
    {
      "number": 17,
      "text": "For alt det førstefødte hos israelitterne hører mig til, både af mennesker og af dyr. Den dag jeg slog alle førstefødte i Egypten, helligede jeg dem til mig selv.",
      "version": 1499378400000
    },
    {
      "number": 18,
      "text": "Jeg udtog levitterne i stedet for alle førstefødte blandt israelitterne.",
      "version": 1499378400000
    },
    {
      "number": 19,
      "text": "Jeg gav Aron og hans sønner levitterne som en gave af israelitterne, så de kan udføre israelitternes tjeneste ved forsamlingsteltet og skaffe soning for dem, for at der ikke skal komme en ulykke over israelitterne når de nærmer sig helligdommen.«",
      "version": 1499378400000
    },
    {
      "number": 20,
      "text": "\fMoses og Aron og hele israelitternes forsamling gjorde dette ved levitterne. Alt det HERREN havde befalet Moses om levitterne, gjorde israelitterne ved dem.",
      "title": "Levitterne renses.",
      "version": 1499378400000
    },
    {
      "number": 21,
      "text": "Levitterne rensede sig fra synd og vaskede deres tøj, og Aron indviede dem med et svingningsoffer for HERRENS ansigt, og Aron skaffede soning for dem for at rense dem.",
      "version": 1499378400000
    },
    {
      "number": 22,
      "text": "Derefter kom levitterne for at udføre deres tjeneste ved forsamlingsteltet, for Arons og hans sønners ansigt. Det HERREN havde befalet Moses om levitterne, det gjorde de ved dem.",
      "version": 1499378400000
    },
    {
      "number": 23,
      "text": "\fHERREN sagde til Moses:",
      "title": "Levitterne skal tjene fra de er 25 år, til de bliver 50 år.",
      "version": 1499378400000
    },
    {
      "number": 24,
      "text": "»Dette er hvad angår levitterne: Fra de er 25 år og derover, skal enhver af dem komme for at udføre arbejdet i forsamlingsteltets tjeneste.",
      "version": 1499378400000
    },
    {
      "number": 25,
      "text": "Men fra han er blevet 50 år, skal han trække sig tilbage fra tjenestens arbejde, og han skal ikke tjene længere.",
      "version": 1499378400000
    },
    {
      "number": 26,
      "text": "Dog må han tjene sine brødre ved forsamlingsteltet med at omhyggeligt at passe det der er at passe, men tjenesten skal han ikke udføre. Sådan skal du gøre med levitterne med det de har at passe.«",
      "version": 1499378400000
    }
  ]
}