{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 9,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fHERREN talte til Moses i Sinajs ørken i det andet år efter de var gået ud af Egypten, i den første måned, og sagde:",
      "title": "Israelitterne holder påske i ørkenen.",
      "version": 1499378400000
    },
    {
      "number": 2,
      "text": "»Israelitterne skal holde påske på den fastsatte tid.",
      "version": 1499378400000
    },
    {
      "number": 3,
      "text": "På den 14. dag i denne måned, ved tusmørket skal I holde den på dens fastsatte tid. Efter alle dens forordninger og efter alle dens bestemmelser skal I holde den.«",
      "version": 1499378400000
    },
    {
      "number": 4,
      "text": "Moses sagde til israelitterne at de skulle holde påske.",
      "version": 1499378400000
    },
    {
      "number": 5,
      "text": "\fDe holdt påske i den første måned, på den 14. dag i måneden, ved tusmørket, i Sinajs ørken. Alt det som HERREN havde befalet Moses, gjorde israelitterne.",
      "title": "De urene skal holde påske i den anden måned, og det samme gælder dem der er på en lang rejse.",
      "version": 1499378400000
    },
    {
      "number": 6,
      "text": "Der var nogle mænd som var blevet urene ved liget af et menneske, og de kunne ikke holde påsken på den dag. De gik frem for Moses og Aron den samme dag.",
      "version": 1499378400000
    },
    {
      "number": 7,
      "text": "Disse mænd sagde til ham: »Vi er blevet urene ved et menneskes lig. Hvorfor skal vi derfor udelukkes så vi ikke må give HERREN offeret på dets fastsatte tid blandt israelitterne?«",
      "version": 1499378400000
    },
    {
      "number": 8,
      "text": "Moses sagde til dem: »Vent lidt, og jeg vil høre hvad HERREN vil befale om jer.«",
      "version": 1499378400000
    },
    {
      "number": 9,
      "text": "HERREN sagde til Moses:",
      "version": 1499378400000
    },
    {
      "number": 10,
      "text": "»Tal til israelitterne og sig: Når nogen hos jer eller hos jeres efterkommere er blevet urene ved et lig eller er på en lang rejse, skal han alligevel holde påske for HERREN.",
      "version": 1499378400000
    },
    {
      "number": 11,
      "text": "I den anden måned på den 14. dag ved tusmørket, skal de holde den. De skal spise det med usyret brød og bitre urter.",
      "footnotes": [
        {
          "text": "Nemlig påskelammet.",
          "type": "T",
          "position": 84
        }
      ],
      "version": 1499378400000
    },
    {
      "number": 12,
      "text": "De skal ikke lade noget af det blive tilovers til om morgenen og ikke brække noget ben på det. De skal gøre med det efter alle forordninger for påskefejringen.",
      "version": 1499378400000
    },
    {
      "number": 13,
      "text": "Men den som er ren, og ikke er på rejse, og undlader at holde påske, den person skal udryddes af sit folk fordi han ikke har bragt HERRENS offer på dets fastsatte tid. Den mand skal bære sin synd.",
      "version": 1499378400000
    },
    {
      "number": 14,
      "text": "Når en fremmed opholder sig hos jer og holder påske for HERREN, da skal han holde den sådan som påskens forordninger og bestemmelser er. Der skal være én forordning for jer, både for den fremmede og for den indfødte i landet.«",
      "version": 1499378400000
    },
    {
      "number": 15,
      "text": "\fDen dag boligen blev rejst, skjulte skyen Vidnesbyrdets bolig, og om aftenen var der over boligen som en ild at se til, lige indtil morgen.",
      "title": "Det beskrives hvordan HERREN åbenbarede sig for Israel i ørkenen, og hvordan de skulle rejse eller lejre sig i ørkenen.",
      "version": 1499378400000
    },
    {
      "number": 16,
      "text": "Således skete det hele tiden at skyen skjulte det, og om natten var det som en ild at se til.",
      "version": 1499378400000
    },
    {
      "number": 17,
      "text": "Når skyen hævede sig op fra boligen, rejste israelitterne af sted, og på det sted hvor skyen blev, der slog israelitterne lejr.",
      "version": 1499378400000
    },
    {
      "number": 18,
      "text": "Efter HERRENS ord rejste israelitterne, og efter HERRENS ord slog de lejr. Alle de dage skyen boede over boligen, blev de liggende.",
      "version": 1499378400000
    },
    {
      "number": 19,
      "text": "Når skyen blev over boligen i mange dage, passede israelitterne omhyggeligt det HERREN ville have dem til at passe, og de rejste ikke.",
      "version": 1499378400000
    },
    {
      "number": 20,
      "text": "Det var det samme når skyen lå få dage over boligen. Efter HERRENS ord slog de lejr, og efter HERRENS ord rejste de.",
      "version": 1499378400000
    },
    {
      "number": 21,
      "text": "Det var det samme når skyen var der fra aften til morgen, og skyen hævede sig om morgenen, så rejste de, eller når skyen hævede sig om dagen eller om natten, så rejste de.",
      "version": 1499378400000
    },
    {
      "number": 22,
      "text": "Eller når skyen blev to dage eller en måned eller et år over boligen, så den boede over den, da blev israelitterne liggende og rejste ikke. Men når den hævede sig, rejste de.",
      "version": 1499378400000
    },
    {
      "number": 23,
      "text": "Efter HERRENS ord slog de lejr, og efter HERRENS ord rejste de. De passede omhyggeligt det som HERREN ville have de passede, efter HERRENS ord ved Moses.",
      "version": 1499378400000
    }
  ]
}