{
  "book": "Fjerde Mosebog",
  "abbreviation": "4Mos",
  "chapter": 9,
  "translation": 75,
  "contributors": [
    {
      "name": "Trine Tøndering",
      "type": "Oversættelse"
    },
    {
      "name": "Nicolai Winther-Nielsen",
      "type": "Eksegetisk bearbejdning"
    }
  ],
  "verses": [
    {
      "text": "\fJHVH talte til Moses i Sinajs ørken i det andet år efter de var gået ud af Egypten, i den første måned, og sagde:",
      "number": 1,
      "version": 1499378400000
    },
    {
      "text": "»Israelitterne skal holde påske på den fastsatte tid.",
      "number": 2,
      "version": 1499378400000
    },
    {
      "text": "På den 14. dag i denne måned, ved tusmørket skal I holde den på dens fastsatte tid. Efter alle dens forordninger og efter alle dens bestemmelser skal I holde den.«",
      "number": 3,
      "version": 1499378400000
    },
    {
      "text": "Moses sagde til israelitterne at de skulle holde påske.",
      "number": 4,
      "version": 1499378400000
    },
    {
      "text": "\fDe holdt påske i den første måned, på den 14. dag i måneden, ved tusmørket, i Sinajs ørken. Alt det som JHVH havde befalet Moses, gjorde israelitterne.",
      "number": 5,
      "version": 1499378400000
    },
    {
      "text": "Der var nogle mænd som var blevet urene ved liget af et menneske, og de kunne ikke holde påsken på den dag. De gik frem for Moses og Aron den samme dag.",
      "number": 6,
      "version": 1499378400000
    },
    {
      "text": "Disse mænd sagde til ham: »Vi er blevet urene ved et menneskes lig. Hvorfor skal vi derfor udelukkes så vi ikke må give JHVH offeret på dets fastsatte tid blandt israelitterne?«",
      "number": 7,
      "version": 1499378400000
    },
    {
      "text": "Moses sagde til dem: »Vent lidt, og jeg vil høre hvad JHVH vil befale om jer.«",
      "number": 8,
      "version": 1499378400000
    },
    {
      "text": "JHVH sagde til Moses:",
      "number": 9,
      "version": 1499378400000
    },
    {
      "text": "»Tal til israelitterne og sig: Når nogen hos jer eller hos jeres efterkommere er blevet urene ved et lig eller er på en lang rejse, skal han alligevel holde påske for JHVH.",
      "number": 10,
      "version": 1499378400000
    },
    {
      "text": "I den anden måned på den 14. dag ved tusmørket, skal de holde den. De skal spise det med usyret brød og bitre urter.",
      "number": 11,
      "version": 1499378400000
    },
    {
      "text": "De skal ikke lade noget af det blive tilovers til om morgenen og ikke brække noget ben på det. De skal gøre med det efter alle forordninger for påskefejringen.",
      "number": 12,
      "version": 1499378400000
    },
    {
      "text": "Men den som er ren, og ikke er på rejse, og undlader at holde påske, den person skal udryddes af sit folk fordi han ikke har bragt JHVHs offer på dets fastsatte tid. Den mand skal bære sin synd.",
      "number": 13,
      "version": 1499378400000
    },
    {
      "text": "Når en fremmed opholder sig hos jer og holder påske for JHVH, da skal han holde den sådan som påskens forordninger og bestemmelser er. Der skal være én forordning for jer, både for den fremmede og for den indfødte i landet.«",
      "number": 14,
      "version": 1499378400000
    },
    {
      "text": "\fDen dag boligen blev rejst, skjulte skyen Vidnesbyrdets bolig, og om aftenen var der over boligen som en ild at se til, lige indtil morgen.",
      "number": 15,
      "version": 1499378400000
    },
    {
      "text": "Således skete det hele tiden at skyen skjulte det, og om natten var det som en ild at se til.",
      "number": 16,
      "version": 1499378400000
    },
    {
      "text": "Når skyen hævede sig op fra boligen, rejste israelitterne af sted, og på det sted hvor skyen blev, der slog israelitterne lejr.",
      "number": 17,
      "version": 1499378400000
    },
    {
      "text": "Efter JHVHs ord rejste israelitterne, og efter JHVHs ord slog de lejr. Alle de dage skyen boede over boligen, blev de liggende.",
      "number": 18,
      "version": 1499378400000
    },
    {
      "text": "Når skyen blev over boligen i mange dage, passede israelitterne omhyggeligt det JHVH ville have dem til at passe, og de rejste ikke.",
      "number": 19,
      "version": 1499378400000
    },
    {
      "text": "Det var det samme når skyen lå få dage over boligen. Efter JHVHs ord slog de lejr, og efter JHVHs ord rejste de.",
      "number": 20,
      "version": 1499378400000
    },
    {
      "text": "Det var det samme når skyen var der fra aften til morgen, og skyen hævede sig om morgenen, så rejste de, eller når skyen hævede sig om dagen eller om natten, så rejste de.",
      "number": 21,
      "version": 1499378400000
    },
    {
      "text": "Eller når skyen blev to dage eller en måned eller et år over boligen, så den boede over den, da blev israelitterne liggende og rejste ikke. Men når den hævede sig, rejste de.",
      "number": 22,
      "version": 1499378400000
    },
    {
      "text": "Efter JHVHs ord slog de lejr, og efter JHVHs ord rejste de. De passede omhyggeligt det som JHVH ville have de passede, efter JHVHs ord ved Moses.",
      "number": 23,
      "version": 1499378400000
    }
  ],
  "titles": [
    {
      "text": "Israelitterne holder påske i ørkenen.",
      "verse": 1,
      "version": 1499378400000
    },
    {
      "text": "De urene skal holde påske i den anden måned, og det samme gælder dem der er på en lang rejse.",
      "verse": 5,
      "version": 1499378400000
    },
    {
      "text": "Det beskrives hvordan JHVH åbenbarede sig for Israel i ørkenen, og hvordan de skulle rejse eller lejre sig i ørkenen.",
      "verse": 15,
      "version": 1499378400000
    }
  ],
  "footnotes": [
    {
      "text": "Nemlig påskelammet.",
      "type": "T",
      "verse": 11,
      "position": 84
    }
  ]
}