{
  "book": "Dommerbogen",
  "abbreviation": "Dom",
  "chapter": 1,
  "translation": 100,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen, Christian Højgaard"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fEfter Josvas død gik israelitterne til JHVH med dette spørgsmål: »Hvem af os skal være de første til at drage op i krig mod kana'anæerne?«",
      "title": "Juda begynder efter Guds befaling at føre krig mod kana'anæerne",
      "version": 1457564400000
    },
    {
      "number": 2,
      "text": "\f»Det skal Juda,« svarede JHVH. »Se, jeg har givet ham magt over landet.«",
      "version": 1457564400000
    },
    {
      "number": 3,
      "text": "\fDa sagde Juda til sin bror Simeon: »Drag med mig op til det landområde der er tilfaldet mig, så vil vi kæmpe mod kana'anæerne. Bagefter går jeg med dig til det landområde der er tilfaldet dig.« Så gik Simeon med ham.",
      "version": 1457564400000
    },
    {
      "number": 4,
      "text": "\fJuda drog op, og JHVH gav kana'anæerne og perizzitterne i deres magt. Ved Bezek slog de 10.000 mand.",
      "title": "Juda overvinder Adonibezek og indtager Jerusalem",
      "version": 1457564400000
    },
    {
      "number": 5,
      "text": "\fI Bezek fandt de Adonibezek og kæmpede mod ham, og de slog kana'anæerne og perizzitterne.",
      "version": 1457564400000
    },
    {
      "number": 6,
      "text": "Men Adonibezek flygtede, og de forfulgte ham. De fangede ham og huggede hans tommelfingre og storetæer af.",
      "version": 1457564400000
    },
    {
      "number": 7,
      "text": "»Under mit bord lå 70 konger,« bekendte Adonibezek. »Dem havde jeg hugget tommelfingre og storetæer af, og de levede af smulerne fra mit bord. Nu har Gud gengældt mod mig hvad jeg har gjort mod dem.« De førte ham til Jerusalem, hvor han døde.",
      "version": 1457564400000
    },
    {
      "number": 8,
      "text": "\fJudas mænd angreb Jerusalem. De indtog byen, slog indbyggerne ned med sværd og satte ild på byen.",
      "version": 1457564400000
    },
    {
      "number": 9,
      "text": "\fDernæst drog Judas mænd ned for at kæmpe mod de kana'anæere som boede i bjerglandet, i sydlandet og i lavlandet.",
      "title": "Juda indtager Hebron og Debir",
      "version": 1457564400000
    },
    {
      "number": 10,
      "text": "Juda drog først hen imod de kana'anæere som boede i Hebron. Hebron hed tidligere Kirjat-Arba. Der slog de Sheshaj, Akiman og Talmaj.",
      "version": 1457564400000
    },
    {
      "number": 11,
      "text": "\fDerfra drog Juda hen imod Debirs indbyggere. Debir hed tidligere Kirjat-Sefer.",
      "version": 1457564400000
    },
    {
      "number": 12,
      "text": "Kaleb havde sagt: »Den som slår Kirjat-Sefer og indtager den, skal få min datter Aksa til kone.«",
      "version": 1457564400000
    },
    {
      "number": 13,
      "text": "Otniel, der var søn af Kalebs yngre bror Kenaz, indtog byen, og Kaleb gav ham sin datter Aksa til kone.",
      "version": 1457564400000
    },
    {
      "number": 14,
      "text": "hun kom til ham, opfordrede hun ham til at bede hendes far om et bestemt jordstykke. Hun stod af æslet. »Hvad vil du?« spurgte Kaleb hende.",
      "version": 1457564400000
    },
    {
      "number": 15,
      "text": "»Giv mig en velsignelse,« svarede hun, »for du har givet mig et stykke jord i sydlandet. Giv mig også nogle kilder.« Da gav Kaleb hende de øvre og de nedre kilder.",
      "version": 1457564400000
    },
    {
      "number": 16,
      "text": "\fEfterkommerne af den kenit der var Moses' svigerfar, drog sammen med Judas stamme op fra Palmestaden til Judas ørken, som ligger ved Arad i sydlandet. Der slog de sig ned blandt folket.",
      "title": "Kenitterne bor blandt Judas stamme",
      "version": 1457564400000
    },
    {
      "number": 17,
      "text": "\fJuda drog ud med sin bror Simeon, og de slog de kana'anæere som boede i Sefat. De lagde band på byen, og de kaldte byen Horma.",
      "title": "Juda og Simeon indtager flere byer; Kaleb får Hebron",
      "version": 1457564400000
    },
    {
      "number": 18,
      "text": "Juda indtog Gaza med opland, Ashkalon med opland og Ekron med opland.",
      "version": 1457564400000
    },
    {
      "number": 19,
      "text": "JHVH var med Juda, så de fordrev dem der boede i højlandet, men de formåede ikke at fordrive indbyggerne i dalene, for de havde jernvogne.",
      "version": 1457564400000
    },
    {
      "number": 20,
      "text": "De gav Hebron til Kaleb, sådan som Moses havde sagt, og han fordrev Anaks tre sønner derfra.",
      "version": 1457564400000
    },
    {
      "number": 21,
      "text": "\fBenjamins stamme fordrev ikke jebusitterne, som boede i Jerusalem, og lige siden har jebusitterne boet sammen med Benjamins stamme i Jerusalem.",
      "title": "Benjamin og Efraim følger ikke JHVHs befaling og fordriver ikke alle kana'anæerne{E: Afsnittet 1,22-36 handler om stammerne i det senere Nordrige, og det nye afsnit om Josefs hus begynder med samme udtryk som vers 4.}",
      "version": 1457564400000
    },
    {
      "number": 22,
      "text": "\fOgså Josefs hus drog op imod Betel, og JHVH var med dem.",
      "version": 1457564400000
    },
    {
      "number": 23,
      "text": "\fJosefs hus sendte spejdere til Betel. Byen hed tidligere Luz.",
      "version": 1457564400000
    },
    {
      "number": 24,
      "text": "Vagtposterne så en mand som gik ud af byen. »Gode mand,« sagde de til ham, »vis os hvordan vi kan komme ind i byen, så kan du regne med vores barmhjertighed.«",
      "footnotes": [
        {
          "text": "*harʔēnû nāˀ* »vis os, venligst« eller »du må endelig vise os« blev i 1871 oversat med *kære.*",
          "type": "E",
          "position": 56
        },
        {
          "text": "nåde",
          "type": "N",
          "position": 156
        }
      ],
      "version": 1457564400000
    },
    {
      "number": 25,
      "text": "Da manden havde vist dem hvordan de kunne komme ind i byen, slog de byens indbyggerne ned med sværd. Manden og hele hans familie lod de slippe.",
      "version": 1457564400000
    },
    {
      "number": 26,
      "text": "Han drog til hittitternes land. Dér byggede han en by som han gav navnet Luz. Det hedder byen den dag i dag.",
      "version": 1457564400000
    },
    {
      "number": 27,
      "text": "\fManasse fordrev ikke indbyggerne i Bet-Shan og dens tilhørende landsbyer, heller ikke dem i Ta'anak og dens tilhørende landsbyer. De fordrev heller ikke indbyggerne i Dor og dens tilhørende landsbyer eller i Jibleam og dens tilhørende landsbyer eller i Megiddo og dens tilhørende landsbyer. Det lykkedes kana'anæerne at blive boende i det landområde.",
      "footnotes": [
        {
          "text": "*wayyôʔel* betyder at »være fast besluttet på at«, men oversættes ofte med »det lykkedes Kana'anæerne at blive boende« (GT1931).",
          "type": "E",
          "position": 351
        }
      ],
      "version": 1457564400000
    },
    {
      "number": 28,
      "text": "Da Israel var blevet stærkt, blev kana'anæerne sat til at udføre trællearbejde. Men Israel fordrev dem ikke helt.",
      "footnotes": [
        {
          "text": "Ordet *mas* oversættes ofte med »hoveriarbejde«. Her er valgt »trællearbejde« som er af mildere karakter end »slavearbejde«.",
          "type": "T",
          "position": 79
        }
      ],
      "version": 1457564400000
    },
    {
      "number": 29,
      "text": "\fEfraim fordrev ikke kana'anæerne som boede i Gezer. Kana'anæerne blev boende midt iblandt dem i Gezer.",
      "version": 1457564400000
    },
    {
      "number": 30,
      "text": "Zebulon fordrev ikke indbyggerne i Kitron og Nahalol, men kana'anæerne boede midt iblandt dem som trælle.",
      "version": 1457564400000
    },
    {
      "number": 31,
      "text": "\fAsher fordrev ikke indbyggerne i Akko eller indbyggerne i Sidon, Aklab, Akzib, Helba, Afik og Rehob.",
      "version": 1457564400000
    },
    {
      "number": 32,
      "text": "Asheritterne boede blandt kana'anæerne, landets indbyggere, for de fordrev dem ikke.",
      "version": 1457564400000
    },
    {
      "number": 33,
      "text": "\fNaftali fordrev ikke indbyggerne i Bet-Shemesh og i Bet-Anat, men bosatte sig midt iblandt de kana'anæere som boede i landet. Men indbyggerne i Bet-Shemesh og Bet-Anat satte de til at udføre trællearbejde.",
      "version": 1457564400000
    },
    {
      "number": 34,
      "text": "\fAmoritterne trængte Dans stamme op i bjerglandet, for de lod dem ikke komme ned i dalene.",
      "version": 1457564400000
    },
    {
      "number": 35,
      "text": "lykkedes amoritterne at blive boende i Har-Heres, i Ajjalon og i Sha'albim. Dog var Josefs hus dem for stærkt, og de blev sat til at udføre trællearbejde.",
      "version": 1457564400000
    },
    {
      "number": 36,
      "text": "Amoritternes område gik fra Akrabbim-passet, fra Sela og opefter.",
      "version": 1457564400000
    }
  ]
}