{
  "book": "Dommerbogen",
  "abbreviation": "Dom",
  "chapter": 1,
  "version": 1457564400000,
  "verses": [
    {
      "text": "Efter Josvas død gik israelitterne til JHVH med dette spørgsmål: >>Hvem af os skal være de førstetil at drage op i krig mod kana'anæerne?<<",
      "number": 1
    },
    {
      "text": ">>Det skal Juda,<< svarede JHVH. >>Se, jeg har givet ham magt over landet.<<",
      "number": 2
    },
    {
      "text": "Da sagde Juda til sin bror Simeon: >>Drag med mig op til det landområde der er tilfaldet mig, såvil vi kæmpe mod kana'anæerne. Bagefter går jeg med dig til det landområde der er tilfaldet dig.<<Så gik Simeon med ham.",
      "number": 3
    },
    {
      "text": "Juda drog op, og JHVH gav kana'anæerne og perizzitterne i deres magt. Ved Bezek slog de 10.000mand.",
      "number": 4
    },
    {
      "text": "I Bezek fandt de Adonibezek og kæmpede mod ham, og de slog kana'anæerne og perizzitterne. v6 MenAdonibezek flygtede, og de forfulgte ham. De fangede ham og huggede hans tommelfingre og storetæeraf. v7 >>Under mit bord lå 70 konger,<< bekendte Adonibezek. >>Dem havde jeg hugget tommelfingre ogstoretæer af, og de levede af smulerne fra mit bord. Nu har Gud gengældt mod mig hvad jeg har gjortmod dem.<< De førte ham til Jerusalem, hvor han døde.",
      "number": 5
    },
    {
      "text": "Judas mænd angreb Jerusalem. De indtog byen, slog indbyggerne ned med sværd og satte ild på byen.",
      "number": 8
    },
    {
      "text": "Dernæst drog Judas mænd ned for at kæmpe mod de kana'anæere som boede i bjerglandet, i sydlandetog i lavlandet. v10 Juda drog først hen imod de kana'anæere som boede i Hebron. Hebron hed tidligereKirjat-Arba. Der slog de Sheshaj, Akiman og Talmaj.",
      "number": 9
    },
    {
      "text": "Derfra drog Juda hen imod Debirs indbyggere. Debir hed tidligere Kirjat-Sefer. v12 Kaleb havdesagt: >>Den som slår Kirjat-Sefer og indtager den, skal få min datter Aksa til kone.<< v13 Otniel,der var søn af Kalebs yngre bror Kenaz, indtog byen, og Kaleb gav ham sin datter Aksa til kone. v14Da hun kom til ham, opfordrede hun ham til at bede hendes far om et bestemt jordstykke. Hun stod afæslet. >>Hvad vil du?<< spurgte Kaleb hende. v15 >>Giv mig en velsignelse,<< svarede hun, >>for duhar givet mig et stykke jord i sydlandet. Giv mig også nogle kilder.<< Da gav Kaleb hende de øvre ogde nedre kilder.",
      "number": 11
    },
    {
      "text": "Efterkommerne af den kenit der var Moses' svigerfar, drog sammen med Judas stamme op fraPalmestaden til Judas ørken, som ligger ved Arad i sydlandet. Der slog de sig ned blandt folket.",
      "number": 16
    },
    {
      "text": "Juda drog ud med sin bror Simeon, og de slog de kana'anæere som boede i Sefat. De lagde band påbyen, og de kaldte byen Horma. v18 Juda indtog Gaza med opland, Ashkalon med opland og Ekron medopland. v19 JHVH var med Juda, så de fordrev dem der boede i højlandet, men de formåede ikke atfordrive indbyggerne i dalene, for de havde jernvogne. v20 De gav Hebron til Kaleb, sådan som Moseshavde sagt, og han fordrev Anaks tre sønner derfra.\n\t22-36 handler om stammerne i det senere Nordrige, og det nye afsnit om Josefs hus begynder medsamme udtryk som vers 4.}==",
      "number": 17
    },
    {
      "text": "Benjamins stamme fordrev ikke jebusitterne, som boede i Jerusalem, og lige siden harjebusitterne boet sammen med Benjamins stamme i Jerusalem.",
      "number": 21
    },
    {
      "text": "Også Josefs hus drog op imod Betel, og JHVH var med dem.",
      "number": 22
    },
    {
      "text": "Josefs hus sendte spejdere til Betel. Byen hed tidligere Luz. v24 Vagtposterne så en mand somgik ud af byen. >>Gode mand,<< sagde de til ham, >>vis os hvordan vi kan komme ind i byen, så kandu regne med vores barmhjertighed.<< v25 Da manden havde vist dem hvordan de kunne komme ind i byen, slog de byensindbyggerne ned med sværd. Manden og hele hans familie lod de slippe. v26 Han drog til hittitternesland. Dér byggede han en by som han gav navnet Luz. Det hedder byen den dag i dag.",
      "number": 23
    },
    {
      "text": "Manasse fordrev ikke indbyggerne i Bet-Shan og dens tilhørende landsbyer, heller ikke dem iTa'anak og dens tilhørende landsbyer. De fordrev heller ikke indbyggerne i Dor og dens tilhørendelandsbyer eller i Jibleam og dens tilhørende landsbyer eller i Megiddo og dens tilhørende landsbyer.Det lykkedes kana'anæerne at blive boende i det landområde.",
      "number": 27
    },
    {
      "text": "Da Israel var blevet stærkt, blev kana'anæerne sat til at udføre trællearbejde. Men Israel fordrev dem ikke helt.",
      "number": 28
    },
    {
      "text": "Efraim fordrev ikke kana'anæerne som boede i Gezer. Kana'anæerne blev boende midt iblandt dem iGezer. v30 Zebulon fordrev ikke indbyggerne i Kitron og Nahalol, men kana'anæerne boede midt iblandtdem som trælle.",
      "number": 29
    },
    {
      "text": "Asher fordrev ikke indbyggerne i Akko eller indbyggerne i Sidon, Aklab, Akzib, Helba, Afik ogRehob. v32 Asheritterne boede blandt kana'anæerne, landets indbyggere, for de fordrev dem ikke.",
      "number": 31
    },
    {
      "text": "Naftali fordrev ikke indbyggerne i Bet-Shemesh og i Bet-Anat, men bosatte sig midt iblandt dekana'anæere som boede i landet. Men indbyggerne i Bet-Shemesh og Bet-Anat satte de til at udføretrællearbejde.",
      "number": 33
    },
    {
      "text": "Amoritterne trængte Dans stamme op i bjerglandet, for de lod dem ikke komme ned i dalene. v35Det lykkedes amoritterne at blive boende i Har-Heres, i Ajjalon og i Sha'albim. Dog var Josefs husdem for stærkt, og de blev sat til at udføre trællearbejde. v36 Amoritternes område gik fraAkrabbim-passet, fra Sela og opefter.",
      "number": 34
    }
  ],
  "titles": [
    {
      "text": "Juda begynder efter Guds befaling at føre krig mod kana'anæerne",
      "verse": 1
    },
    {
      "text": "Juda overvinder Adonibezek og indtager Jerusalem",
      "verse": 4
    },
    {
      "text": "Juda indtager Hebron og Debir",
      "verse": 9
    },
    {
      "text": "Kenitterne bor blandt Judas stamme",
      "verse": 12
    },
    {
      "text": "Juda og Simeon indtager flere byer; Kaleb får Hebron",
      "verse": 17
    },
    {
      "text": "Benjamin og Efraim følger ikke JHVHs befaling og fordriver ikke alle kana'anæerne{E: Afsnitt",
      "verse": 18
    }
  ],
  "footnotes": [
    {
      "text": "*harʔēnû nāˀ* >>vis os, venligst<< eller >>du må endelig vise os<<blev i 1871 oversat med *kære.*",
      "type": "E",
      "verse": 23,
      "position": 123
    },
    {
      "text": "nåde",
      "type": "N",
      "verse": 23,
      "position": 223
    },
    {
      "text": "*wayyôʔel* betyder at >>være fastbesluttet på at<<, men oversættes ofte med >>det lykkedes Kana'anæerne at blive boende<< (GT1931).",
      "type": "E",
      "verse": 27,
      "position": 347
    },
    {
      "text": "Ordet *mas*oversættes ofte med >>hoveriarbejde<<. Her er valgt >>trællearbejde<< som er af mildere karakter end>>slavearbejde<<.",
      "type": "T",
      "verse": 28,
      "position": 79
    }
  ]
}