{
  "book": "Dommerbogen",
  "abbreviation": "Dom",
  "chapter": 10,
  "translation": 100,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen, Christian Højgaard"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fEfter Abimelek fremstod Tola for at redde Israel. Han var søn af Pua, Dodos søn, af Isakars stamme, og han boede i Shamir i Efraims Bjerge.",
      "title": "Tola og Jair er dommere i Israel",
      "version": 1457564400000
    },
    {
      "number": 2,
      "text": "Han var dommer i Israel i 23 år. Da han døde, blev han begravet i Shamir.",
      "version": 1457564400000
    },
    {
      "number": 3,
      "text": "Efter ham fremstod gileaditten Jair som var dommer i Israel i 22 år.",
      "version": 1457564400000
    },
    {
      "number": 4,
      "text": "Han havde 30 sønner, som red på 30 æsler, og de havde 30 byer. De blev kaldt Jairs Teltbyer, og det hedder de den dag i dag. De ligger i Gileads land.",
      "version": 1457564400000
    },
    {
      "number": 5,
      "text": "Jair døde og blev begravet i Kamon.",
      "version": 1457564400000
    },
    {
      "number": 6,
      "text": "\fIsraelitterne blev ved med at handle ondt i JHVHs øjne. De dyrkede Ba'alerne og Astarterne og Syriens, Sidons og Moabs guder og ammonitternes og filistrenes guder. De forlod JHVH og tjente ham ikke.",
      "title": "Israelitterne dyrker afguder, presses af fjenderne, råber til JHVH",
      "version": 1457564400000
    },
    {
      "number": 7,
      "text": "\fDa blussede JHVHs vrede op mod Israel, og han overlod dem værgeløse i filistrenes og ammonitternes vold.",
      "version": 1457564400000
    },
    {
      "number": 8,
      "text": "I det særlige attende år slog de israelitterne og knuste alle de israelitter som boede på den anden side af Jordanfloden i amoritternes land, som ligger i Gilead.",
      "version": 1457564400000
    },
    {
      "number": 9,
      "text": "drog over Jordan for endog at kæmpe mod Juda og Benjamin og Efraims hus, så Israel var hårdt trængt.",
      "version": 1457564400000
    },
    {
      "number": 10,
      "text": "Da råbte israelitterne til JHVH: »Vi har syndet imod dig fordi vi har forladt vores Gud og dyrket Ba'alerne.«",
      "version": 1457564400000
    },
    {
      "number": 11,
      "text": "\fJHVH svarede israelitterne: »Har ikke egypterne og amoritterne, ammonitterne og filistrene,",
      "title": "JHVH forholder dem deres ulydighed, de beder om tilgivelse, JHVH får ondt af dem, ammonitterne ruster sig til kamp mod dem",
      "version": 1457564400000
    },
    {
      "number": 12,
      "text": "amalekitterne og midjanitterne undertrykt jer? I råbte til mig, og jeg frelste jer ud af deres magt.",
      "version": 1457564400000
    },
    {
      "number": 13,
      "text": "Men I forlod mig og dyrkede andre guder. Derfor vil jeg ikke blive ved med at frelse jer.",
      "version": 1457564400000
    },
    {
      "number": 14,
      "text": "Gå hen og råb til de guder som I har valgt jer. Lad dem frelse jer af jeres nød.«",
      "version": 1457564400000
    },
    {
      "number": 15,
      "text": "\fDa sagde israelitterne til JHVH: »Vi har syndet. Gør mod os som du finder godt. Men vi beder dig, frels os i dag.«",
      "version": 1457564400000
    },
    {
      "number": 16,
      "text": "Og de skilte sig af med de fremmede guder og tjente JHVH. Og han gad ikke længere se på Israels nød.",
      "version": 1457564400000
    },
    {
      "number": 17,
      "text": "\fAmmonitterne blev kaldt sammen og slog lejr i Gilead; men israelitterne samlede sig og slog lejr i Mispa.",
      "footnotes": [
        {
          "text": "I vers 17 begynder et nyt afsnit, som indleder udvælgelsen af Jefta i kap. 11.",
          "type": "E",
          "position": 106
        }
      ],
      "version": 1457564400000
    },
    {
      "number": 18,
      "text": "fyrsterne i Gilead, sagde til hinanden: »Hvem vil være den første til at gå i kamp mod ammonitterne? Han skal være leder over alle der bor i Gilead.«",
      "version": 1457564400000
    }
  ]
}