{
  "book": "Dommerbogen",
  "abbreviation": "Dom",
  "chapter": 11,
  "version": 1457564400000,
  "authors": [
    {
      "name": "Trine Tøndering",
      "type": "translation"
    },
    {
      "name": "Nicolai Winther-Nielsen, Christian Højgaard",
      "type": "exegetic processing"
    }
  ],
  "verses": [
    {
      "text": "\fGileaditten Jefta var en dygtig kriger, men han var søn af en skøge. Gilead var Jeftas far. v2Gileads kone fødte ham børn, og da disse børn blev voksne, sendte de Jefta bort med ordene: >>Duskal ikke arve vores far, for du er en anden kvindes søn.<<",
      "number": 1
    },
    {
      "text": "\fDa flygtede Jefta fra sine brødre og bosatte sig i landet Tob. En flok udstødte sluttede sig dértil Jefta og drog ud sammen med ham.",
      "number": 3
    },
    {
      "text": "\fEn rum tid senere gik ammonitterne i krig mod Israel. v5 Mens ammonitterne kæmpede mod Israel,gik Gileads ældste hen for at hente Jefta fra landet Tob. v6 De sagde til Jefta: >>Kom og vær voreshærfører, så vil vi kæmpe mod ammonitterne.<<",
      "number": 4
    },
    {
      "text": "\fJefta svarede Gileads ældste: >>Har I ikke hadet mig og jaget mig ud af min fars hus? Hvorforkommer I nu til mig, når I er i nød?<<",
      "number": 7
    },
    {
      "text": "\fGileads ældste sagde til Jefta: >>Vi kommer tilbage til dig nu for at du skal gå med os og kæmpemod ammonitterne. Du skal være vores leder, ja, leder over alle der bor i Gilead.<<\fv9 Jefta sagde til Gileads ældste: >>Hvis I henter mig for at jeg skal kæmpe mod ammonitterne, oghvis JHVH giver dem i min magt, vil jeg være jeres leder.<<",
      "number": 8
    },
    {
      "text": "\fDa svarede Gileads ældste Jefta: >>JHVH skal være vidne mellem os, vi gør helt sikkert sådan somdu har sagt.<<",
      "number": 10
    },
    {
      "text": "\fSå fulgte Jefta med Gileads ældste, og folket gjorde ham til deres leder og hærfører. Jeftabekræftede aftalen for JHVH i Mizpa.\fham==",
      "number": 11
    },
    {
      "text": "\fDa sendte Jefta bud til kongen af Ammon: >>Hvad har jeg gjort dig, siden du kommer for at kæmpemod mig i mit land?<<",
      "number": 12
    },
    {
      "text": "\fKongen af Ammon svarede Jeftas sendebud: >>Da Israel drog op fra Egypten, tog han mit land fraArnon indtil Jabbok og Jordanfloden. Giv mig nu frivilligt de byer tilbage!<<",
      "number": 13
    },
    {
      "text": "\fMen Jefta sendte atter bud til kongen af Ammon. v15 Og han lod sige til ham: >>Dette sigerJefta: Israel har ikke taget Moabs land eller ammonitternes land, v16 for da israelitterne drog opfra Egypten, vandrede de i ørkenen indtil Sivhavet, og de kom til Kadesh. v17 Israelitterne sendtebud til kongen af Edom: >Vi beder om lov til at drage gennem dit land.< Men kongen af Edom villeikke høre. Israelitterne sendte også bud til kongen af Moab, men denne ville heller ikke høre.\fIsraelitterne blev så i Kadesh. v18 Derefter vandrede de i ørkenen og drog uden om edomitternes landog moabitternes land og kom østfra til moabitternes land, og de slog lejr på den anden side afArnon. De kom ikke ind på moabitternes landområde, for Arnon er moabitternes område.",
      "number": 14
    },
    {
      "text": "\fIsraelitterne sendte bud til kong Sihon i Hesbon, amoritternes konge. De lod sige til ham: >Vibeder om lov til at drage gennem dit land til vores bestemmelsessted.< v20 Men kong Sihon stoledeikke nok på israelitterne til at lade dem drage gennem sit land. Han samlede hele sin hær, og deslog lejr i Jasa, og han kæmpede mod Israel. v21 Da gav JHVH, Israels Gud, Sihon og hele hans hær iisraelitternes magt, og de slog dem. Så erobrede israelitterne hele landet fra amoritterne som boededer. v22 De erobrede hele amoritternes område lige fra Arnon til Jabbok og fra ørkenen og tilJordan.",
      "number": 19
    },
    {
      "text": "\fSå nu har JHVH, Israels Gud, fordrevet amoritterne foran sit folk Israel, og du vil tage det ibesiddelse? v24 Det som din gud Kemosh fordriver folk fra, tager du ikke det i besiddelse? Og detsom JHVH, vor Gud, fordriver folk fra foran os, tager vi jo også i besiddelse! v25 Er du bedre endSippors søn, kong Balak af Moab? Førte han sag mod Israel, eller førte han krig mod dem?",
      "number": 23
    },
    {
      "text": "\fI 300 år har Israel boet i Heshbon med dens tilhørende byer og i Aro'er og dens tilhørende byerog i alle de byer som ligger ved Arnons bredder. Hvorfor har I ikke befriet dem i al den tid? v27Jeg har ikke gjort dig noget. Du handler ondt imod mig ved at kæmpe mod mig. JHVH, som er dommer,skal i dag dømme mellem Israel og Ammon.<< v28 Men kongen af Ammon hørte ikke på de ord som Jeftassendebud overbragte ham.\fhan har sejret over ammonitterne; han vinder over dem==",
      "number": 26
    },
    {
      "text": "\fJHVHs Ånd kom over Jefta, og han drog gennem Gilead og Manasse. Han drog over til Mizpa iGilead, og fra Mizpa i Gilead drog han over til ammonitterne. v30 Jefta aflagde JHVH et løfte:>>Hvis du giver mig magt over ammonitterne, v31 så skal det der måtte komme førstud af dørene i mit hus når jeg kommer tilbage efter at have sluttet fred med ammonitterne, tilhøreJHVH, og jeg vil ofre det som brændoffer.«",
      "number": 29
    },
    {
      "text": "\fSå drog Jefta over til ammonitterne for at kæmpe mod dem, og JHVH gav ham sejr over dem. v33 Hanslog dem fra Aro'er og indtil Minnit, 20 byer, og indtil Abel-Keramim i et voldsomt slag. Såledesunderkuede israelitterne ammonitterne.\fat hun har grædt over at skulle dø som jomfru==",
      "number": 32
    },
    {
      "text": "\fJefta kom hjem til sit hus i Mizpa, og se, hans datter kom ham i møde med trommer og med dans.Hun var hans eneste barn, ud over hende havde han ingen anden søn eller datter. v35 Da han så hende,sønderrev han sine klæder og sagde: >>Ak, min datter! Du har gjort mig meget ulykkelig og inderligtbedrøvet, for jeg gav JHVH et løfte, og det kan jeg ikke kalde tilbage.<<",
      "number": 34
    },
    {
      "text": "\fHun sagde til ham: >>Far! Hvis du har givet JHVH et løfte, så gør med mig som du har lovet, forJHVH har givet dig fuldkommen hævn over dine fjender, over ammonitterne.<< v37 Hun sagde til sinfar: >>Giv mig lov til én ting. Giv mig en frist på to måneder så jeg kan gå ud i bjergene og sammenmed mine veninder sørge over at jeg stadig er jomfru.<<",
      "number": 36
    },
    {
      "text": "\fHan svarede: >>Gå du.<< Han gav hende en frist på to måneder, og hun gik ud i bjergene med sineveninder og sørgede over at hun stadig var jomfru. v39 Da de to måneder var gået, kom hun tilbagetil sin far, og han gjorde med hende som han havde lovet i sit løfte, og hun var ikke sammen mednogen mand. Og det blev en skik i Israel. v40 År efter år går Israels døtre ud fire dage om året forat prise gileaditten Jeftas datter.",
      "number": 38
    }
  ],
  "titles": [
    {
      "text": "Jefta udvælges af gileaditterne til anfører i krigen mod ammonitterne",
      "verse": 1
    },
    {
      "text": "Jefta sender bud til kongen af Ammon og beder om at han lader Israel i fred, men han vil ikke hø",
      "verse": 12
    },
    {
      "text": "JHVHs Ånd styrker Jefta, han lover at give JHVH det eller den der først kommer ham i møde eft",
      "verse": 27
    },
    {
      "text": "Jeftas eneste datter kommer ham i møde, han bliver ked af det, men giver hende dog til JHVH eft",
      "verse": 33
    }
  ],
  "footnotes": [
    {
      "text": "Eller >>den<<.",
      "type": "T",
      "verse": 29,
      "position": 243
    },
    {
      "text": "Eller >>ham<<.",
      "type": "T",
      "verse": 29,
      "position": 388
    },
    {
      "text": "Ordret: >>du hartvunget mig i knæ, og du er skyld i min ulykke, og jeg har åbnet min mund for Herren<<. Det sidsteantyder at han har talt til Gud uden at tænke sig om.",
      "type": "E",
      "verse": 34,
      "position": 367
    }
  ]
}