{
  "book": "Dommerbogen",
  "abbreviation": "Dom",
  "chapter": 11,
  "translation": 100,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen, Christian Højgaard"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fGileaditten Jefta var en dygtig kriger, men han var søn af en skøge. Gilead var Jeftas far.",
      "title": "Jefta udvælges af gileaditterne til anfører i krigen mod ammonitterne",
      "version": 1457564400000
    },
    {
      "number": 2,
      "text": "kone fødte ham børn, og da disse børn blev voksne, sendte de Jefta bort med ordene: »Du skal ikke arve vores far, for du er en anden kvindes søn.«",
      "version": 1457564400000
    },
    {
      "number": 3,
      "text": "\fDa flygtede Jefta fra sine brødre og bosatte sig i landet Tob. En flok udstødte sluttede sig dér til Jefta og drog ud sammen med ham.",
      "version": 1457564400000
    },
    {
      "number": 4,
      "text": "\fEn rum tid senere gik ammonitterne i krig mod Israel.",
      "version": 1457564400000
    },
    {
      "number": 5,
      "text": "Mens ammonitterne kæmpede mod Israel, gik Gileads ældste hen for at hente Jefta fra landet Tob.",
      "version": 1457564400000
    },
    {
      "number": 6,
      "text": "De sagde til Jefta: »Kom og vær vores hærfører, så vil vi kæmpe mod ammonitterne.«",
      "version": 1457564400000
    },
    {
      "number": 7,
      "text": "\fJefta svarede Gileads ældste: »Har I ikke hadet mig og jaget mig ud af min fars hus? Hvorfor kommer I nu til mig, når I er i nød?«",
      "version": 1457564400000
    },
    {
      "number": 8,
      "text": "\fGileads ældste sagde til Jefta: »Vi kommer tilbage til dig nu for at du skal gå med os og kæmpe mod ammonitterne. Du skal være vores leder, ja, leder over alle der bor i Gilead.«",
      "version": 1457564400000
    },
    {
      "number": 9,
      "text": "\fJefta sagde til Gileads ældste: »Hvis I henter mig for at jeg skal kæmpe mod ammonitterne, og hvis JHVH giver dem i min magt, vil jeg være jeres leder.«",
      "version": 1457564400000
    },
    {
      "number": 10,
      "text": "\fDa svarede Gileads ældste Jefta: »JHVH skal være vidne mellem os, vi gør helt sikkert sådan som du har sagt.«",
      "version": 1457564400000
    },
    {
      "number": 11,
      "text": "\fSå fulgte Jefta med Gileads ældste, og folket gjorde ham til deres leder og hærfører. Jefta bekræftede aftalen for JHVH i Mizpa.",
      "version": 1457564400000
    },
    {
      "number": 12,
      "text": "\fDa sendte Jefta bud til kongen af Ammon: »Hvad har jeg gjort dig, siden du kommer for at kæmpe mod mig i mit land?«",
      "title": "Jefta sender bud til kongen af Ammon og beder om at han lader Israel i fred, men han vil ikke høre ham",
      "version": 1457564400000
    },
    {
      "number": 13,
      "text": "\fKongen af Ammon svarede Jeftas sendebud: »Da Israel drog op fra Egypten, tog han mit land fra Arnon indtil Jabbok og Jordanfloden. Giv mig nu frivilligt de byer tilbage!«",
      "version": 1457564400000
    },
    {
      "number": 14,
      "text": "\fMen Jefta sendte atter bud til kongen af Ammon.",
      "version": 1457564400000
    },
    {
      "number": 15,
      "text": "Og han lod sige til ham: »Dette siger Jefta: Israel har ikke taget Moabs land eller ammonitternes land,",
      "version": 1457564400000
    },
    {
      "number": 16,
      "text": "for da israelitterne drog op fra Egypten, vandrede de i ørkenen indtil Sivhavet, og de kom til Kadesh.",
      "version": 1457564400000
    },
    {
      "number": 17,
      "text": "Israelitterne sendte bud til kongen af Edom: ›Vi beder om lov til at drage gennem dit land.‹ Men kongen af Edom ville ikke høre. Israelitterne sendte også bud til kongen af Moab, men denne ville heller ikke høre.\fIsraelitterne blev så i Kadesh.",
      "version": 1457564400000
    },
    {
      "number": 18,
      "text": "Derefter vandrede de i ørkenen og drog uden om edomitternes land og moabitternes land og kom østfra til moabitternes land, og de slog lejr på den anden side af Arnon. De kom ikke ind på moabitternes landområde, for Arnon er moabitternes område.",
      "version": 1457564400000
    },
    {
      "number": 19,
      "text": "\fIsraelitterne sendte bud til kong Sihon i Hesbon, amoritternes konge. De lod sige til ham: ›Vi beder om lov til at drage gennem dit land til vores bestemmelsessted.‹",
      "version": 1457564400000
    },
    {
      "number": 20,
      "text": "Men kong Sihon stolede ikke nok på israelitterne til at lade dem drage gennem sit land. Han samlede hele sin hær, og de slog lejr i Jasa, og han kæmpede mod Israel.",
      "version": 1457564400000
    },
    {
      "number": 21,
      "text": "Da gav JHVH, Israels Gud, Sihon og hele hans hær i israelitternes magt, og de slog dem. Så erobrede israelitterne hele landet fra amoritterne som boede der.",
      "version": 1457564400000
    },
    {
      "number": 22,
      "text": "De erobrede hele amoritternes område lige fra Arnon til Jabbok og fra ørkenen og til Jordan.",
      "version": 1457564400000
    },
    {
      "number": 23,
      "text": "\fSå nu har JHVH, Israels Gud, fordrevet amoritterne foran sit folk Israel, og du vil tage det i besiddelse?",
      "version": 1457564400000
    },
    {
      "number": 24,
      "text": "Det som din gud Kemosh fordriver folk fra, tager du ikke det i besiddelse? Og det som JHVH, vor Gud, fordriver folk fra foran os, tager vi jo også i besiddelse!",
      "version": 1457564400000
    },
    {
      "number": 25,
      "text": "Er du bedre end Sippors søn, kong Balak af Moab? Førte han sag mod Israel, eller førte han krig mod dem?",
      "version": 1457564400000
    },
    {
      "number": 26,
      "text": "\fI 300 år har Israel boet i Heshbon med dens tilhørende byer og i Aro'er og dens tilhørende byer og i alle de byer som ligger ved Arnons bredder. Hvorfor har I ikke befriet dem i al den tid?",
      "version": 1457564400000
    },
    {
      "number": 27,
      "text": "har ikke gjort dig noget. Du handler ondt imod mig ved at kæmpe mod mig. JHVH, som er dommer, skal i dag dømme mellem Israel og Ammon.«",
      "version": 1457564400000
    },
    {
      "number": 28,
      "text": "Men kongen af Ammon hørte ikke på de ord som Jeftas sendebud overbragte ham.",
      "version": 1457564400000
    },
    {
      "number": 29,
      "text": "\fJHVHs Ånd kom over Jefta, og han drog gennem Gilead og Manasse. Han drog over til Mizpa i Gilead, og fra Mizpa i Gilead drog han over til ammonitterne.",
      "title": "JHVHs Ånd styrker Jefta, han lover at give JHVH det eller den der først kommer ham i møde efter han har sejret over ammonitterne; han vinder over dem",
      "version": 1457564400000
    },
    {
      "number": 30,
      "text": "Jefta aflagde JHVH et løfte: »Hvis du giver mig magt over ammonitterne,",
      "version": 1457564400000
    },
    {
      "number": 31,
      "text": "så skal det der måtte komme først ud af dørene i mit hus når jeg kommer tilbage efter at have sluttet fred med ammonitterne, tilhøre JHVH, og jeg vil ofre det som brændoffer.«",
      "footnotes": [
        {
          "text": "T: Eller »den«.",
          "position": 11
        },
        {
          "text": "T: Eller »ham«.",
          "position": 158
        }
      ],
      "version": 1457564400000
    },
    {
      "number": 32,
      "text": "\fSå drog Jefta over til ammonitterne for at kæmpe mod dem, og JHVH gav ham sejr over dem.",
      "version": 1457564400000
    },
    {
      "number": 33,
      "text": "Han slog dem fra Aro'er og indtil Minnit, 20 byer, og indtil Abel-Keramim i et voldsomt slag. Således underkuede israelitterne ammonitterne.",
      "version": 1457564400000
    },
    {
      "number": 34,
      "text": "\fJefta kom hjem til sit hus i Mizpa, og se, hans datter kom ham i møde med trommer og med dans. Hun var hans eneste barn, ud over hende havde han ingen anden søn eller datter.",
      "title": "Jeftas eneste datter kommer ham i møde, han bliver ked af det, men giver hende dog til JHVH efter at hun har grædt over at skulle dø som jomfru",
      "version": 1457564400000
    },
    {
      "number": 35,
      "text": "Da han så hende, sønderrev han sine klæder og sagde: »Ak, min datter! Du har gjort mig meget ulykkelig og inderligt bedrøvet, for jeg gav JHVH et løfte, og det kan jeg ikke kalde tilbage.«",
      "footnotes": [
        {
          "text": "E: Ordret: »du har tvunget mig i knæ, og du er skyld i min ulykke, og jeg har åbnet min mund for Herren«. Det sidste antyder at han har talt til Gud uden at tænke sig om.",
          "position": 188
        }
      ],
      "version": 1457564400000
    },
    {
      "number": 36,
      "text": "\fHun sagde til ham: »Far! Hvis du har givet JHVH et løfte, så gør med mig som du har lovet, for JHVH har givet dig fuldkommen hævn over dine fjender, over ammonitterne.«",
      "version": 1457564400000
    },
    {
      "number": 37,
      "text": "Hun sagde til sin far: »Giv mig lov til én ting. Giv mig en frist på to måneder så jeg kan gå ud i bjergene og sammen med mine veninder sørge over at jeg stadig er jomfru.«",
      "version": 1457564400000
    },
    {
      "number": 38,
      "text": "\fHan svarede: »Gå du.« Han gav hende en frist på to måneder, og hun gik ud i bjergene med sine veninder og sørgede over at hun stadig var jomfru.",
      "version": 1457564400000
    },
    {
      "number": 39,
      "text": "Da de to måneder var gået, kom hun tilbage til sin far, og han gjorde med hende som han havde lovet i sit løfte, og hun var ikke sammen med nogen mand. Og det blev en skik i Israel.",
      "version": 1457564400000
    },
    {
      "number": 40,
      "text": "År efter år går Israels døtre ud fire dage om året for at prise gileaditten Jeftas datter.",
      "version": 1457564400000
    }
  ]
}