{
  "book": "Dommerbogen",
  "abbreviation": "Dom",
  "chapter": 12,
  "translation": 100,
  "contributors": [
    {
      "name": "Trine Tøndering",
      "type": "Oversættelse"
    },
    {
      "name": "Nicolai Winther-Nielsen, Christian Højgaard",
      "type": "Eksegetisk bearbejdning"
    }
  ],
  "verses": [
    {
      "text": "\fbliver slået af Jefta; han dør==\fLederne af Efraims stamme kaldte nu deres mænd til våben. De krydsede floden ved Zafon og sagdetil Jefta: »Hvorfor gik du over for at kæmpe mod ammonitterne uden at kalde os sammen til at tagemed dig? Nu brænder vi huset af over hovedet på dig.«",
      "number": 1,
      "version": 1457564400000
    },
    {
      "text": "\fJefta svarede dem: »Jeg og mit folk lå i voldsom strid med ammonitterne, og jeg kaldte på jer,men I frelste mig ikke fra dem. v3 Da jeg så at I ikke ville frelse mig, tog jeg mit liv i mine egnehænder og drog over mod ammonitterne. JHVH gav mig sejr over dem. Hvorfor kommer I til mig i dag forat kæmpe mod mig?«",
      "number": 2,
      "version": 1457564400000
    },
    {
      "text": "\fJefta samlede alle mænd i Gilead og kæmpede mod Efraim. Mændene i Gilead slog Efraim, for dehavde sagt: »I der kommer fra den del af Gilead som ligger mellem Efraims land og Manasse, erflygtet fra Efraim.« v5 Gileaditterne havde indtaget de vadestæder ved Jordan-floden der lå overfor Efraim, og når nogle af dem der var flygtet fra Efraim, kom og sagde: »Jeg vil gerne overfloden,« spurgte gileaditterne ham: »Er du efraimit?« Og når han svarede: »Nej!« v6 sagde detil ham: »Sig shibbolet.« Han sagde så: »Sibbolet,« og kunne altså ikke udtale det rigtigt. Sågreb de ham og slagtede ham der ved Jordan-flodens vadested. På den tid faldt der 42.000efraimitter.",
      "number": 4,
      "version": 1457564400000
    },
    {
      "text": "\fJefta var dommer i Israel i seks år. Så døde gileaditten Jefta og blev begravet i en af byerne iGilead.",
      "number": 7,
      "version": 1457564400000
    },
    {
      "text": "\fEfter ham var Ibsan af Betlehem dommer i Israel. v9 Han havde 30 sønner, og 30 døtre fik han giftuden for slægten, og 30 døtre hentede han udefra til sine sønner. Han var dommer i Israel i syv år.",
      "number": 8,
      "version": 1457564400000
    },
    {
      "text": "Ibsan døde og blev begravet i Betlehem.",
      "number": 10,
      "version": 1457564400000
    },
    {
      "text": "\fEfter ham var zebulonitten Elon dommer i Israel. Han var dommer i Israel i ti år.",
      "number": 11,
      "version": 1457564400000
    },
    {
      "text": "Zebulonitten Elon døde, og han blev begravet i Ajjalon i Zebulon.",
      "number": 12,
      "version": 1457564400000
    },
    {
      "text": "\fEfter ham var Abdon, Hillels søn fra Pir'aton, dommer i Israel. v14 Han havde 40 sønner og 30sønnesønner som red på 70 unge æsler. Han var dommer i Israel i 8 år. v15 Abdon, Hillels søn fraPir'aton, døde og blev begravet i Pir'aton i Efraim på amalekitternes bjerg.",
      "number": 13,
      "version": 1457564400000
    }
  ],
  "titles": [
    {
      "text": "Efraimitterne angriber Jefta fordi han ikke havde taget dem med i kampen mod ammonitterne;",
      "verse": 1,
      "version": 1457564400000
    },
    {
      "text": "Ibsan, Elon og Abdon er dommere i Israel",
      "verse": 8,
      "version": 1457564400000
    }
  ],
  "footnotes": []
}