{
  "book": "Dommerbogen",
  "abbreviation": "Dom",
  "chapter": 12,
  "translation": 100,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen, Christian Højgaard"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fLederne af Efraims stamme kaldte nu deres mænd til våben. De krydsede floden ved Zafon og sagde til Jefta: »Hvorfor gik du over for at kæmpe mod ammonitterne uden at kalde os sammen til at tage med dig? Nu brænder vi huset af over hovedet på dig.«",
      "title": "Efraimitterne angriber Jefta fordi han ikke havde taget dem med i kampen mod ammonitterne; de bliver slået af Jefta; han dør",
      "version": 1457564400000
    },
    {
      "number": 2,
      "text": "\fJefta svarede dem: »Jeg og mit folk lå i voldsom strid med ammonitterne, og jeg kaldte på jer, men I frelste mig ikke fra dem.",
      "version": 1457564400000
    },
    {
      "number": 3,
      "text": "Da jeg så at I ikke ville frelse mig, tog jeg mit liv i mine egne hænder og drog over mod ammonitterne. HERREN gav mig sejr over dem. Hvorfor kommer I til mig i dag for at kæmpe mod mig?«",
      "version": 1457564400000
    },
    {
      "number": 4,
      "text": "\fJefta samlede alle mænd i Gilead og kæmpede mod Efraim. Mændene i Gilead slog Efraim, for de havde sagt: »I der kommer fra den del af Gilead som ligger mellem Efraims land og Manasse, er flygtet fra Efraim.«",
      "version": 1457564400000
    },
    {
      "number": 5,
      "text": "Gileaditterne havde indtaget de vadestæder ved Jordan-floden der lå over for Efraim, og når nogle af dem der var flygtet fra Efraim, kom og sagde: »Jeg vil gerne over floden,« spurgte gileaditterne ham: »Er du efraimit?« Og når han svarede: »Nej!«",
      "version": 1457564400000
    },
    {
      "number": 6,
      "text": "sagde de til ham: »Sig shibbolet.« Han sagde så: »Sibbolet,« og kunne altså ikke udtale det rigtigt. Så greb de ham og slagtede ham der ved Jordan-flodens vadested. På den tid faldt der 42.000 efraimitter.",
      "version": 1457564400000
    },
    {
      "number": 7,
      "text": "\fJefta var dommer i Israel i seks år. Så døde gileaditten Jefta og blev begravet i en af byerne i Gilead.",
      "version": 1457564400000
    },
    {
      "number": 8,
      "text": "\fEfter ham var Ibsan af Betlehem dommer i Israel.",
      "title": "Ibsan, Elon og Abdon er dommere i Israel",
      "version": 1457564400000
    },
    {
      "number": 9,
      "text": "Han havde 30 sønner, og 30 døtre fik han gift uden for slægten, og 30 døtre hentede han udefra til sine sønner. Han var dommer i Israel i syv år.",
      "version": 1457564400000
    },
    {
      "number": 10,
      "text": "Ibsan døde og blev begravet i Betlehem.",
      "version": 1457564400000
    },
    {
      "number": 11,
      "text": "\fEfter ham var zebulonitten Elon dommer i Israel. Han var dommer i Israel i ti år.",
      "version": 1457564400000
    },
    {
      "number": 12,
      "text": "Zebulonitten Elon døde, og han blev begravet i Ajjalon i Zebulon.",
      "version": 1457564400000
    },
    {
      "number": 13,
      "text": "\fEfter ham var Abdon, Hillels søn fra Pir'aton, dommer i Israel.",
      "version": 1457564400000
    },
    {
      "number": 14,
      "text": "Han havde 40 sønner og 30 sønnesønner som red på 70 unge æsler. Han var dommer i Israel i 8 år.",
      "version": 1457564400000
    },
    {
      "number": 15,
      "text": "Abdon, Hillels søn fra Pir'aton, døde og blev begravet i Pir'aton i Efraim på amalekitternes bjerg.",
      "version": 1457564400000
    }
  ]
}