{
  "book": "Dommerbogen",
  "abbreviation": "Dom",
  "chapter": 13,
  "version": 1457564400000,
  "authors": [
    {
      "name": "Trine Tøndering",
      "type": "translation"
    },
    {
      "name": "Nicolai Winther-Nielsen, Christian Højgaard",
      "type": "exegetic processing"
    }
  ],
  "verses": [
    {
      "text": "\fløfte om at hun skal føde en søn som skal frelse Israel==\fIsraelitterne blev ved med at gøre hvad der var ondt i JHVHs øjne, og JHVH gav dem i filistrenesmagt i 40 år.",
      "number": 1
    },
    {
      "text": "\fDer var en danit fra Sor'a, han hed Manoa. Hans hustru kunne ikke få børn, så de var barnløse. v3JHVHs engel viste sig for kvinden og sagde til hende: >>Hør her, du har ikke kunnet få nogen børn,men du skal blive gravid og føde en søn. v4 Du skal vogte dig for at drikke vin eller øl, og du må ikke spise noget urent. v5 For se, du skalblive gravid og føde en søn, og der må ikke komme en ragekniv på hans hoved, for drengen skal væreen Guds nasiræer lige fra mors liv af, og han skal begynde at frelse Israel fra filistrenes magt.<<\fbelæring om barnets opvækst==",
      "number": 2
    },
    {
      "text": "\fDa gik kvinden hen og fortalte sin mand: >>Der kom en Guds mand til mig, og han så ud som en afGuds engle ser ud, virkelig frygtindgydende. Jeg spurgte ham ikke hvor han kom fra, og han fortaltemig ikke hvad han hed. v7 Men han sagde til mig: Se, du skal blive gravid og føde en søn. Fra nu afmå du ikke drikke vin eller øl og heller ikke spise noget urent, for drengen skal være en Gudsnasiræer fra mors liv af og indtil sin dødsdag.<<",
      "number": 6
    },
    {
      "text": "\fDa bad Manoa til JHVH: >>Hør mig, Herre! Jeg beder dig, lad den Guds mand som du sendte, kommetil os igen så han kan lære os hvad vi skal gøre med den dreng der skal fødes.<<",
      "number": 8
    },
    {
      "text": "\fGud hørte Manoas bøn, og Guds engel kom igen til kvinden mens hun var ude på marken, men hendesmand, Manoa, var ikke hos hende. v10 Da skyndte kvinden sig at løbe hen til sin mand, og hun sagdetil ham: >>Se, den mand der kom til mig forleden, har vist sig for mig.<<",
      "number": 9
    },
    {
      "text": "\fDa rejste Manoa sig og fulgte efter sin hustru. Han kom hen til manden og sagde til ham: >>Er duham som talte med denne kvinde?<<\fHan svarede: >>Ja, det er jeg.<<",
      "number": 11
    },
    {
      "text": "\fManoa sagde: >>Når nu det sker som du har sagt, hvilke regler skal der gælde drengen, og hvadskal hans opgave være?<<",
      "number": 12
    },
    {
      "text": "\fJHVHs engel sagde til Manoa: >>Kvinden skal holde sig fra alt det som jeg har sagt til hende.",
      "number": 13
    },
    {
      "text": "Hun skal ikke spise noget af det der laves på druer, og ikke drikke vin og andre stærke drikkeog ikke spise noget urent. Alt det jeg har påbudt hende, skal hun overholde.<<",
      "number": 14
    },
    {
      "text": "\fManoa sagde til JHVHs engel: >>Jeg beder dig, bliv her lidt længere, så vi kan tilberede etgedekid til dig.<<",
      "number": 15
    },
    {
      "text": "\fMen JHVHs engel svarede Manoa: >>Hvis du holder på mig, vil jeg alligevel ikke spise din mad,men hvis du vil tilberede et brændoffer, så giv det til JHVH.<< For Manoa vidste ikke at det varJHVHs engel.",
      "number": 16
    },
    {
      "text": "\fManoa sagde til JHVHs engel. >>Sig os hvad du hedder, så vi kan ære dig når det sker som du harsagt.<<",
      "number": 17
    },
    {
      "text": "\fJHVHs engel sagde til ham: >>Hvorfor spørger du om mit navn? Se, det er underfuldt.<< v19 Så togManoa et gedekid og et madoffer og ofrede det på klippen til JHVH, der udvirker undere, hvorpå Manoaog hans hustru ventede spændt. v20 Da flammen fra alteret blusede op mod himlen, steg JHVHs engel opi flammen. Manoa og hans hustru så det og knælede med panden mod jorden.v21 JHVHs engel viste sigikke mere for Manoa og hans hustru. Da forstod Manoa at det var JHVHs engel. v22 Manoa sagde til sinhustru: >>Vi skal helt bestemt dø, for vi har set Gud.<<",
      "number": 18
    },
    {
      "text": "\fMen hans hustru sagde til ham: >>Hvis JHVH havde villet slå os ihjel, havde han ikke taget imodvores brændoffer og madoffer og heller ikke ladet os se alt dette og samtidig ladet os høre sådanneting.<<",
      "number": 23
    },
    {
      "text": "\fKvinden fødte en søn og kaldte ham Samson. Drengen voksede op, og JHVH velsignede ham. v25 JHVHsÅnd begyndte at virke i ham i Dans lejr mellem Sor'a og Eshtaol.",
      "number": 24
    }
  ],
  "titles": [
    {
      "text": "Israel synder mod JHVH og overlades i filistrenes magt; danitten Manoas ufrugtbare hustru får",
      "verse": 1
    },
    {
      "text": "Den Guds engel som har talt med kvinden, viser sig også for manden og gentager sit løfte og s",
      "verse": 3
    },
    {
      "text": "Manoa ofrer, englen forsvinder; Manoa bliver bange, men kvinden trøster ham, Samson fødes",
      "verse": 15
    }
  ],
  "footnotes": [
    {
      "text": "ebraisk *šēxār* blev oversat som >>stærk drik<< i 1871 og i GT1931, men der er utvivlsomt tale omen gæret drik, som øl, mjød eller lignende",
      "type": "E",
      "verse": 2,
      "position": 285
    },
    {
      "text": "Hebraisk *mišpaṭ-hannaʕar* kan være retslige forskrifter og skikke, og*ûmaʕᵃśēhû* >>hans gerning<< kan referere til hans mission.",
      "type": "E",
      "verse": 12,
      "position": 118
    }
  ]
}