{
  "book": "Dommerbogen",
  "abbreviation": "Dom",
  "chapter": 13,
  "translation": 100,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen, Christian Højgaard"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fIsraelitterne blev ved med at gøre hvad der var ondt i JHVHs øjne, og JHVH gav dem i filistrenes magt i 40 år.",
      "title": "Israel synder mod JHVH og overlades i filistrenes magt; danitten Manoas ufrugtbare hustru får et løfte om at hun skal føde en søn som skal frelse Israel",
      "version": 1457564400000
    },
    {
      "number": 2,
      "text": "\fDer var en danit fra Sor'a, han hed Manoa. Hans hustru kunne ikke få børn, så de var barnløse.",
      "version": 1457564400000
    },
    {
      "number": 3,
      "text": "engel viste sig for kvinden og sagde til hende: »Hør her, du har ikke kunnet få nogen børn, men du skal blive gravid og føde en søn.",
      "version": 1457564400000
    },
    {
      "number": 4,
      "text": "Du skal vogte dig for at drikke vin eller øl, og du må ikke spise noget urent.",
      "footnotes": [
        {
          "text": "Hebraisk *šēxār* blev oversat som »stærk drik« i 1871 og i GT1931, men der er utvivlsomt tale om en gæret drik, som øl, mjød eller lignende",
          "type": "E",
          "position": 45
        }
      ],
      "version": 1457564400000
    },
    {
      "number": 5,
      "text": "For se, du skal blive gravid og føde en søn, og der må ikke komme en ragekniv på hans hoved, for drengen skal være en Guds nasiræer lige fra mors liv af, og han skal begynde at frelse Israel fra filistrenes magt.«",
      "version": 1457564400000
    },
    {
      "number": 6,
      "text": "\fDa gik kvinden hen og fortalte sin mand: »Der kom en Guds mand til mig, og han så ud som en af Guds engle ser ud, virkelig frygtindgydende. Jeg spurgte ham ikke hvor han kom fra, og han fortalte mig ikke hvad han hed.",
      "title": "Den Guds engel som har talt med kvinden, viser sig også for manden og gentager sit løfte og sin belæring om barnets opvækst",
      "version": 1457564400000
    },
    {
      "number": 7,
      "text": "Men han sagde til mig: Se, du skal blive gravid og føde en søn. Fra nu af må du ikke drikke vin eller øl og heller ikke spise noget urent, for drengen skal være en Guds nasiræer fra mors liv af og indtil sin dødsdag.«",
      "version": 1457564400000
    },
    {
      "number": 8,
      "text": "\fDa bad Manoa til JHVH: »Hør mig, Herre! Jeg beder dig, lad den Guds mand som du sendte, komme til os igen så han kan lære os hvad vi skal gøre med den dreng der skal fødes.«",
      "version": 1457564400000
    },
    {
      "number": 9,
      "text": "\fGud hørte Manoas bøn, og Guds engel kom igen til kvinden mens hun var ude på marken, men hendes mand, Manoa, var ikke hos hende.",
      "version": 1457564400000
    },
    {
      "number": 10,
      "text": "Da skyndte kvinden sig at løbe hen til sin mand, og hun sagde til ham: »Se, den mand der kom til mig forleden, har vist sig for mig.«",
      "version": 1457564400000
    },
    {
      "number": 11,
      "text": "\fDa rejste Manoa sig og fulgte efter sin hustru. Han kom hen til manden og sagde til ham: »Er du ham som talte med denne kvinde?«\fHan svarede: »Ja, det er jeg.«",
      "version": 1457564400000
    },
    {
      "number": 12,
      "text": "\fManoa sagde: »Når nu det sker som du har sagt, hvilke regler skal der gælde drengen, og hvad skal hans opgave være?«",
      "footnotes": [
        {
          "text": "Hebraisk *mišpaṭ-hannaʕar* kan være retslige forskrifter og skikke, og *ûmaʕᵃśēhû* »hans gerning« kan referere til hans mission.",
          "type": "E",
          "position": 117
        }
      ],
      "version": 1457564400000
    },
    {
      "number": 13,
      "text": "\fJHVHs engel sagde til Manoa: »Kvinden skal holde sig fra alt det som jeg har sagt til hende.",
      "version": 1457564400000
    },
    {
      "number": 14,
      "text": "Hun skal ikke spise noget af det der laves på druer, og ikke drikke vin og andre stærke drikke og ikke spise noget urent. Alt det jeg har påbudt hende, skal hun overholde.«",
      "version": 1457564400000
    },
    {
      "number": 15,
      "text": "\fManoa sagde til JHVHs engel: »Jeg beder dig, bliv her lidt længere, så vi kan tilberede et gedekid til dig.«",
      "title": "Manoa ofrer, englen forsvinder; Manoa bliver bange, men kvinden trøster ham, Samson fødes",
      "version": 1457564400000
    },
    {
      "number": 16,
      "text": "\fMen JHVHs engel svarede Manoa: »Hvis du holder på mig, vil jeg alligevel ikke spise din mad, men hvis du vil tilberede et brændoffer, så giv det til JHVH.« For Manoa vidste ikke at det var JHVHs engel.",
      "version": 1457564400000
    },
    {
      "number": 17,
      "text": "\fManoa sagde til JHVHs engel. »Sig os hvad du hedder, så vi kan ære dig når det sker som du har sagt.«",
      "version": 1457564400000
    },
    {
      "number": 18,
      "text": "\fJHVHs engel sagde til ham: »Hvorfor spørger du om mit navn? Se, det er underfuldt.«",
      "version": 1457564400000
    },
    {
      "number": 19,
      "text": "Så tog Manoa et gedekid og et madoffer og ofrede det på klippen til JHVH, der udvirker undere, hvorpå Manoa og hans hustru ventede spændt.",
      "version": 1457564400000
    },
    {
      "number": 20,
      "text": "Da flammen fra alteret blusede op mod himlen, steg JHVHs engel op i flammen. Manoa og hans hustru så det og knælede med panden mod jorden.",
      "version": 1457564400000
    },
    {
      "number": 21,
      "text": "JHVHs engel viste sig ikke mere for Manoa og hans hustru. Da forstod Manoa at det var JHVHs engel.",
      "version": 1457564400000
    },
    {
      "number": 22,
      "text": "Manoa sagde til sin hustru: »Vi skal helt bestemt dø, for vi har set Gud.«",
      "version": 1457564400000
    },
    {
      "number": 23,
      "text": "\fMen hans hustru sagde til ham: »Hvis JHVH havde villet slå os ihjel, havde han ikke taget imod vores brændoffer og madoffer og heller ikke ladet os se alt dette og samtidig ladet os høre sådanne ting.«",
      "version": 1457564400000
    },
    {
      "number": 24,
      "text": "\fKvinden fødte en søn og kaldte ham Samson. Drengen voksede op, og JHVH velsignede ham.",
      "version": 1457564400000
    },
    {
      "number": 25,
      "text": "JHVHs Ånd begyndte at virke i ham i Dans lejr mellem Sor'a og Eshtaol.",
      "version": 1457564400000
    }
  ]
}