{
  "book": "Dommerbogen",
  "abbreviation": "Dom",
  "chapter": 14,
  "translation": 100,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen, Christian Højgaard"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fSamson gik ned til Timna. Dér så han en kvinde, en af filistrenes døtre.",
      "title": "Samson vil have en af filistrenes døtre til kone og dræber en løve",
      "version": 1457564400000
    },
    {
      "number": 2,
      "text": "Han gik op og fortalte det til sine forældre: »Jeg har set en af filistrenes døtre i Timna. Sørg for at jeg kan få hende til kone.«",
      "version": 1457564400000
    },
    {
      "number": 3,
      "text": "\fHans far og mor sagde til ham: »Er der ingen kvinder blandt dine brødres døtre og i vores folk, siden du går hen for at tage dig en kone fra de uomskårne filistre?«\fSamson sagde til sin far: »Lad mig få hende, for hun er den rette i mine øjne.«",
      "version": 1457564400000
    },
    {
      "number": 4,
      "text": "Men hans far og mor vidste ikke at det var fra JHVH, at han søgte en anledning til strid med filistrene.\fPå den tid herskede filistrene over Israel.",
      "version": 1457564400000
    },
    {
      "number": 5,
      "text": "\fSå gik Samson og hans far og mor ned til Timna. Da de kom til Timnas vingårde, se, da kom en ung løve brølende hen mod ham.",
      "version": 1457564400000
    },
    {
      "number": 6,
      "text": "JHVHs Ånd kom over ham med stor kraft, og han flåede den i stykker som man flår et kid, og han gjorde det med de bare næver. Han fortalte ikke sin far og mor hvad han havde gjort.",
      "version": 1457564400000
    },
    {
      "number": 7,
      "text": "Han kom ned og talte med kvinden. I Samsons øjne var hun den rette.",
      "version": 1457564400000
    },
    {
      "number": 8,
      "text": "\fNogen tid efter kom han tilbage for at hente hende, og han drejede væk fra vejen for at se til den døde løve. En bisværm havde slået sig ned i løvens ådsel og lavet honning der.",
      "title": "Samson besøger sin brud, finder honning i den døde løve, holder bryllup, giver filistrene en gåde som de ikke forstår",
      "version": 1457564400000
    },
    {
      "number": 9,
      "text": "Han skrabede noget af den ud i hænderne, og mens han gik videre, spiste han den. Han gik så til sine forældre og gav dem noget, og de spiste det. Men han fortalte dem ikke at han havde taget honningen fra løvens ådsel.",
      "version": 1457564400000
    },
    {
      "number": 10,
      "text": "\fDa hans far kom ned til kvinden, forberedte Samson en fest der, for det plejede de unge mænd at gøre.",
      "version": 1457564400000
    },
    {
      "number": 11,
      "text": "Da de så ham, kom de med 30 ledsagere, som skulle være hos ham.",
      "version": 1457564400000
    },
    {
      "number": 12,
      "text": "Da sagde Samson til dem: »Venner, jeg vil gerne stille jer en gåde. Hvis I i løbet af festens syv dage kan give mig svaret på den, vil jeg give jer 30 linnedskjorter og 30 sæt festtøj.",
      "version": 1457564400000
    },
    {
      "number": 13,
      "text": "Men kan I ikke give mig svaret, skal I give mig 30 skjorter og 30 sæt skiftetøj.«\fDe sagde til ham: »Kom med din gåde og lad os høre den!«",
      "version": 1457564400000
    },
    {
      "number": 14,
      "text": "\fHan sagde: »Fra rovdyret kom der mad, og fra den stærke kom der sødme.« \fI tre dage kunne de ikke finde svaret på gåden.",
      "version": 1457564400000
    },
    {
      "number": 15,
      "text": "\fPå den syvende dag sagde de til Samsons kone: »Få din mand til at forklare os gåden, ellers brænder vi dig og din fars hus. Har I da indbudt os for at gøre os fattige?«",
      "title": "Filistrene får svaret på gåden gennem Samsons kone; Samson dræber 30 filistre og tager deres tøj til dem som har givet ham svaret på gåden; Samsons kone bliver givet til en anden mand",
      "footnotes": [
        {
          "text": "Det er almindeligt at rette *haššᵊvîʕî* »syvende« til »fjerde« som i den græske og syriske oversættelse, men det kan meget vel være til allersidst, at det hele sker.",
          "type": "E",
          "position": 15
        }
      ],
      "version": 1457564400000
    },
    {
      "number": 16,
      "text": "\fDa græd Samsons kone og sagde til ham: »Du hader mig og elsker mig ikke. Du har stillet mit folk en gåde og ikke fortalt mig løsningen.«\fHan sagde til hende: »Jeg har ikke engang fortalt den til mine forældre, og så skulle jeg fortælle dig den?«",
      "version": 1457564400000
    },
    {
      "number": 17,
      "text": "\fI de syv dage festen varede, havde hun grædt over ham, og på den syvende dag fortalte han hende svaret, fordi hun plagede ham. Hun forklarede så gåden for sit folk.",
      "version": 1457564400000
    },
    {
      "number": 18,
      "text": "\fPå den syvende dag inden solen gik ned, sagde byens mænd til ham: »Hvad er sødere end honning? Hvad er stærkere end en løve?«\fDa sagde han til dem: »Hvis I ikke havde pløjet med min kvie, havde I ikke fundet svaret på min gåde.«",
      "version": 1457564400000
    },
    {
      "number": 19,
      "text": "Og JHVHs Ånd kom over ham med stor kraft, og han gik ned til Ashkalon og slog 30 mænd ihjel, tog tøjet af dem og gav festtøjet til dem der havde givet ham svaret på gåden. I raseri gik han op til sin fars hus.",
      "version": 1457564400000
    },
    {
      "number": 20,
      "text": "Men Samsons kone blev givet til en af ledsagerne, som havde været hans forlover.",
      "version": 1457564400000
    }
  ]
}