{
  "book": "Dommerbogen",
  "abbreviation": "Dom",
  "chapter": 15,
  "translation": 100,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen, Christian Højgaard"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fNoget tid senere, under hvedehøsten, besøgte Samson sin kone. Han havde et gedekid med og sagde: »Jeg vil gå ind til min kone i hendes kammer.«\fHendes far ville ikke give ham lov til komme ind.",
      "title": "På grund af sin kone hævner Samson sig over filistrene ved hjælp af 300 ræve; filistrene dræber hans kone og hendes far; derfor slår Samson dem",
      "version": 1457564400000
    },
    {
      "number": 2,
      "text": "Hendes far sagde: »Jeg troede at du allerede havde ladet dig skille fra hende, så jeg gav hende til en af ledsagerne fra festen. Er hendes lillesøster ikke bedre end hun? Lad mig give dig hende i stedet.«",
      "version": 1457564400000
    },
    {
      "number": 3,
      "text": "\fDa sagde Samson til dem: »Denne gang er det ikke min skyld at jeg handler ondt mod filistrene.«",
      "version": 1457564400000
    },
    {
      "number": 4,
      "text": "Samson gik ud og fangede 300 ræve. Han tog fakler og anbragte rævene hale mod hale og bandt en fakkel fast mellem to rævehaler.",
      "version": 1457564400000
    },
    {
      "number": 5,
      "text": "Så tændte han faklerne og lod rævene løbe ind i filistrenes kornmarker. Han satte ild til både neg og det korn der ikke var høstet, og olivenlundene.",
      "version": 1457564400000
    },
    {
      "number": 6,
      "text": "\fDa sagde filistrene: »Hvem har gjort det her?«\fDe svarede: »Det har Samson, fordi hans svigerfar fra Timna har givet hans kone til en af mændene fra festen.« Så drog filistrene op og brændte hende og hendes far inde.",
      "version": 1457564400000
    },
    {
      "number": 7,
      "text": "\fMen Samson sagde til dem: »Når I gør sådan noget, vil jeg ikke holde op førend jeg har fået hævnet mig på jer.«",
      "version": 1457564400000
    },
    {
      "number": 8,
      "text": "Han slog dem sønder og sammen. Han gik ned og slog sig ned i en kløft på Etam-klippen.",
      "footnotes": [
        {
          "text": "E: Hebraisk *šôq ʕal-yārēx makkāʰ gᵊdôlāʰ* »hofte over-lårben slag stort« blev i 1871 oversat: »Og han slog dem med et stort Slag paa Hoften og paa Laarene«. Ofte omskrives det til »Saa slog han dem sønder og sammen med vældige Slag« (GT1931) eller »fuldstændig sønder og sammen« (DO92).",
          "position": 30
        }
      ],
      "version": 1457564400000
    },
    {
      "number": 9,
      "text": "\fDa drog filistrene op mod Juda og slog lejr i egnen omkring Lehi.",
      "title": "Filistrene drager op imod Juda på grund af Samson; han lader sig binde og overgive til dem, men river sig løs og slår 1000 mand af dem med en æselkæbe",
      "version": 1457564400000
    },
    {
      "number": 10,
      "text": "Judæerne sagde: »Hvorfor er I draget op imod os?«\fDe svarede: »Vi er kommet for at fange Samson og gøre det mod ham som han har gjort mod os.«",
      "version": 1457564400000
    },
    {
      "number": 11,
      "text": "\fDa drog 3000 mænd af Judas stamme ned til kløften i Etam-klippen og sagde til Samson: »Ved du ikke at filistrene hersker over os? Hvorfor har du gjort dette mod os?«\fHan sagde til dem: »Hvad de har gjort mod mig, har jeg gjort mod dem.«",
      "version": 1457564400000
    },
    {
      "number": 12,
      "text": "\fDe sagde til ham: »Vi er kommet ned for at binde dig og overgive dig til filistrene.« \fSamson sagde til dem: »Sværger I på at I ikke vil angribe mig?«",
      "version": 1457564400000
    },
    {
      "number": 13,
      "text": "\fDe svarede ham: »Det vil vi ikke. Vi vil kun binde dig og overgive dig til dem. Vi vil ikke slå dig ihjel.« De bandt ham med to nye reb og førte ham op fra klippen.",
      "version": 1457564400000
    },
    {
      "number": 14,
      "text": "\fDa han kom til Lehi, kom filistrene ham hujende i møde. Men JHVHs Ånd kom over ham med stor kraft, og de reb som var bundet om hans arme, blev som når der går ild i garn. Rebene om ham smuldrede og faldt fra hans hænder.",
      "version": 1457564400000
    },
    {
      "number": 15,
      "text": "Han fik øje på en frisk æselkæbe, rakte hånden ud og tog den. Med den slog han 1000 mand.",
      "version": 1457564400000
    },
    {
      "number": 16,
      "text": "Samson sagde: »Med en æselkæbe har jeg slået flok på flok, med en æselkæbe har jeg slået 1000 mand.«",
      "version": 1457564400000
    },
    {
      "number": 17,
      "text": "\fDa han havde sagt det, smed han kæben fra sig. Det sted kaldte han Ramat-Lehi",
      "title": "Samson tørster, JHVH giver ham vand, han er dommer over Israel i 20 år",
      "footnotes": [
        {
          "text": "T: dvs. Kæbehøjen",
          "position": 78
        }
      ],
      "version": 1457564400000
    },
    {
      "number": 18,
      "text": "Men han var blevet vældig tørstig. Han kaldte på JHVH og sagde: »Ved din tjeners hånd har du givet os den store redning, men skal jeg nu dø af tørst og falde i de uomskårnes hænder?«",
      "version": 1457564400000
    },
    {
      "number": 19,
      "text": "\fDa åbnede Gud et hulrum ved Lehi, og der flød vand ud af det. Han drak, og hans ånd vendte tilbage, og han livede op. Derfor har man til den dag i dag kaldt stedet for En-ha-Kore.",
      "footnotes": [
        {
          "text": "T: Dvs. Den Råbendes kilde, som er i Lehi",
          "position": 180
        }
      ],
      "version": 1457564400000
    },
    {
      "number": 20,
      "text": "Samson var dommer i Israel i filistrenes dage i 20 år.",
      "version": 1457564400000
    }
  ]
}