{
  "book": "Dommerbogen",
  "abbreviation": "Dom",
  "chapter": 16,
  "version": 1457564400000,
  "authors": [
    {
      "name": "Trine Tøndering",
      "type": "translation"
    },
    {
      "name": "Nicolai Winther-Nielsen, Christian Højgaard",
      "type": "exegetic processing"
    }
  ],
  "verses": [
    {
      "text": "\fHebron==\fSamson gik til Gaza, og dér fik han øje på en kvinde, en skøge, som han gik ind til. v2 Detrygtedes blandt gazitterne at Samson var kommet. De omringede stedet og anbragte et baghold som helenatten skulle holde udkig efter ham ved byporten, og så ventede de ellers stille i natten og sagde:>>Når det bliver lyst i morgen, slår vi ham ihjel.<<",
      "number": 1
    },
    {
      "text": "\fSamson blev liggende indtil midnat. Så stod han op og tog fat i byportens portfløje og beggestolper og løftede dem med portslåen og lagde dem på sine skuldre. Han bar dem op på toppen af detbjerg som ligger lige over for Hebron.\fstyrke fra, og lader hans hoved glatbarbere==",
      "number": 3
    },
    {
      "text": "\fSenere blev han forelsket i en kvinde der boede ved Sorek-bækken. Hun hed Dalila. v5Filisterfysterne kom til hende og sagde: >>Prøv om du kan lokke ud af ham hvor han får sine vældigekræfter fra, og hvordan vi kan overvinde ham. Så kan vi binde ham og overmande ham. Vi vil hver isærgive dig 1100 sekel sølv.<<",
      "number": 4
    },
    {
      "text": "\fDalila sagde til Samson: >>Vær sød at fortælle mig, hvad det er der giver dig dine vældigekræfter. Hvad kan man binde dig med så man kan overmande dig?<<",
      "number": 6
    },
    {
      "text": "\fSamson sagde til hende: >>Hvis man binder mig med syv friske buestrenge som endnu ikke er blevettørre, bliver jeg svag som ethvert andet menneske.<<\fv8 Filisterfysterne gav hende syv friske buestrenge som endnu ikke var blevet tørre, og hun bandtham med dem. v9 Hun havde en til at ligge på lur hos sig i kammeret. Hun sagde til Samson:>>Filistrene er over dig, Samson!<<\fMen han flåede buestrengene i stykker så let som garn der er svedet af ilden, og man fandt ikke udaf hvor hans kræfter stammede fra.",
      "number": 7
    },
    {
      "text": "\fDa sagde Dalila til Samson: >>Du har snydt mig og løjet for mig. Skat, fortæl mig nu hvad mankan binde dig med.<<",
      "number": 10
    },
    {
      "text": "\fHan sagde til hende: >>Hvis man binder mig med nye reb som endnu ikke har været brugt til nogetsom helst, da bliver jeg svag som ethvert andet menneske.<<",
      "number": 11
    },
    {
      "text": "\fDa tog Dalila nye reb og bandt ham med dem. Hun sagde til ham: >>Filistrene er over dig,Samson!<< Men hun havde en liggende på lur i kammeret.\fHan rev rebene af armene som om de bare var snore.",
      "number": 12
    },
    {
      "text": "\fDalila sagde til Samson: >>Indtil videre har du snydt mig og løjet for mig. Fortæl mig dog hvaddu kan bindes med.<<\fHan sagde til hende: >>Hvis du væver mine syv fletninger ind i klædet der sidder på væven og fastgørdet til skyttelen, bliver jeg lige så svag som alle andre.<<",
      "number": 13
    },
    {
      "text": "\fMens han sov, vævede hun hans syv fletninger ind i væven og fæstnede dem med skyttelen og sagdetil ham: >>Filistrene er over dig, Samson!<<\fMen han vågnede op og rev skyttelen ud sammen med vævebommen.",
      "number": 14
    },
    {
      "text": "\fHun sagde til ham: >>Hvordan kan du sige at du elsker mig, når dit hjerte ikke er mit? Nu har dutre gange snydt mig og ikke fortalt mig hvad dine vældige kræfter skyldes.<< v16 Hele tiden tiggedehun ham og plagede ham så meget at hans sjæl blev dødtræt.",
      "number": 15
    },
    {
      "text": "\fSå åbnede han sit hjerte helt for hende: >>Der må ikke sættes en ragekniv til mit hoved, for jeghar været en Guds nasiræer lige fra mors liv af. Hvis mit hoved bliver raget, mister jeg min styrke,og jeg bliver svag som alle andre mennesker.<<",
      "number": 17
    },
    {
      "text": "\fDa Dalila forstod at han talt til hende fra hjertet, sendte hun bud efter filisterfyrsterne:>>Denne gang kan I komme, for han har talt til mig fra hjertet.<<\fDa kom filisterfyrsterne til hende og havde sølvpengene med.",
      "number": 18
    },
    {
      "text": "\fHun lod ham falde i søvn i sit skød. Så kaldte hun på en mand og lod hans syv fletninger barbereaf. Hun begyndte nu at plage ham, men hans styrke var væk. v20 Hun sagde:>>Filistrene er over dig, Samson!<<\fHan vågnede og sagde: >>Jeg slipper fri som jeg gjorde de andre gange, og ryster dem af mig.<< Menhan vidste ikke at JHVH havde forladt ham.\fsig, han vælter huset som filistrene er samlet i, og dræber dem, men dør selv sammen med dem==",
      "number": 19
    },
    {
      "text": "\fFilistrene greb ham og stak øjnene ud på ham. De førte ham ned til Gaza hvor de bandt ham med tokobberlænker. I fængslet blev han sat til at male mel. v22 Hans hår begyndte at vokse ud efter atdet havde været raget af.",
      "number": 21
    },
    {
      "text": "\fFilisterfyrsterne samledes for at feste og ofre et stort offer til deres gud, Dagon, for desagde: >>Vores gud har givet vores fjende Samson i vores magt.<<",
      "number": 23
    },
    {
      "text": "\fDa folket så ham, lovpriste de deres gud: >>Vores gud har givet vores fjende i vores magt, hansom ødelagde vores land og slog mange af vores folk ihjel.<<",
      "number": 24
    },
    {
      "text": "\fEfterhånden som de kom i endnu bedre stemning, sagde de: >>Lad os hente Samson herhen og ladeham underholde os.<< De hentede Samson ud af fængslet, og han underholdt dem.\fDe lod ham stå mellem pillerne. v26 Men Samson sagde til den unge mand han holdt i hånden: >>Lad mighvile mig. Lad mig mærke hvor templets søjler er, så jeg kan læne mig op ad dem.<<",
      "number": 25
    },
    {
      "text": "\fTemplet var fuldt af mænd og kvinder. Alle filistrenes fyrster var der, og på taget var dernæsten 3000 mennesker som så på Samson.",
      "number": 27
    },
    {
      "text": "\fMen Samson råbte til JHVH: >>Herre JHVHv! Jeg beder dig: Husk på mig! Giv mig styrke, Gud, baredenne gang så jeg kan hævne mig på filistrene og få hævn for mine øjne.<< v29 Samson tog fat i de tomidterste søjler, som bar bygningen. Han stemte højre hånd mod den ene og venstre mod den anden. v30Han sagde: >>Lad min sjæl dø med filistrene!<< Han bøjede sig af al kraft. Da faldt templet sammen overfyrsterne og alt folket som var derinde.\fVed sin død dræbte Samson flere end han havde dræbt mens han levede. v31 Hans brødre og hele hansfars hus kom derned. De tog ham med sig op og begravede ham mellem Sor'a og Eshtaol i hans farsManoas grav. Han havde været dommer i Israel i 20 år.",
      "number": 28
    }
  ],
  "titles": [
    {
      "text": "Samson tager til Gaza, og da filistrene vil fange ham, løfter han portene af og bærer dem op t",
      "verse": 1
    },
    {
      "text": "Samson bliver forelsket i Dalila, som omsider overtaler ham til at fortælle hvor han har s",
      "verse": 4
    },
    {
      "text": "Filistrene griber Samson og stikker hans øjne ud; hans hår vokser ud, de lader ham optræde f",
      "verse": 20
    }
  ],
  "footnotes": [
    {
      "text": "1871 oversætter ordret: >>og hansagde til hende: Dersom du vævede mine syv Hovedlokker om Væverstangen.<< Det er almindeligt attilføje >>bliver jeg lige så svag som alle andre.<< Måske har fortælleren udeladt det for atoverlade det til fantasien, men det er svært at ramme i en oversættelse.",
      "type": "E",
      "verse": 13,
      "position": 278
    },
    {
      "text": "*wattāḥel lᵊʕannôtô* >>hun begyndte at overmande ham<< betydermåske noget i stil af >>hun prøvede at knibe ham<<?",
      "type": "E",
      "verse": 19,
      "position": 130
    },
    {
      "text": "*tāmôt nafšî* >>må min sjæl dø<< oversættes normalt med >>må jeg dø<<,men det kan være interessant at kunne se det hebraiske udtryk, som vi i dag tolker som et udtryk forpersonen som helhed.",
      "type": "E",
      "verse": 28,
      "position": 321
    }
  ]
}