{
  "book": "Dommerbogen",
  "abbreviation": "Dom",
  "chapter": 17,
  "translation": 100,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen, Christian Højgaard"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fDer var en mand fra Efraims Bjerge, hans navn var Mika.",
      "title": "Mika har stjålet sølv fra sin mor, giver hende det tilbage; hun får lavet et afgudsbillede af det",
      "version": 1618264800000
    },
    {
      "number": 2,
      "text": "Han sagde til sin mor: »De 1100 sekel sølv som er blevet røvet fra dig, og som du udtalte en forbandelse over mens jeg hørte på det, se, de sølvpenge er hos mig. Jeg har taget dem.«\fHans mor sagde: »Må JHVH velsigne dig, min søn!«",
      "version": 1618264800000
    },
    {
      "number": 3,
      "text": "\fSå gav han sin mor de 1100 sekel sølv tilbage. \fHans mor sagde: »Dette sølv helliger jeg JHVH og giver det på vegne af min søn så der kan fremstilles et støbt gudebillede. Derfor giver jeg dig det nu tilbage.«",
      "version": 1618264800000
    },
    {
      "number": 4,
      "text": "\fSå da han gav sin mor sølvpengene tilbage, tog hun 200 sekel sølv og gav det til guldsmeden, og han lavede et støbt gudebillede af det. Det kom til at stå i Mikas hus.\f@Mika laver sin egen afgudsdyrkelse i sit hus og gør en levit til sin præst@",
      "footnotes": [
        {
          "text": "Udtrykket *pesel ûmassēxāʰ* »gudebillede og støbning« er en hendiadys for et gudebillede af metal (se Webb, *Judges,* s. 424 og n. 12 s. 422).",
          "type": "E",
          "position": 128
        },
        {
          "text": "Normalt opfattes 17,1-6 som et selvstændigt afsnit med et omkvæd (cf 18,1; 19,1 og 21,25).",
          "type": "E",
          "position": 244
        }
      ],
      "version": 1618264800000
    },
    {
      "number": 5,
      "text": "\fMika havde en helligdom og fik lavet en efod og husguder og ansatte en af sine sønner som præst.",
      "title": "Mika laver sin egen afgudsdyrkelse i sit hus og gør en levit til sin præst{E: Normalt opfattes 17,1-6 som et selvstændigt afsnit med et omkvæd (cf 18,1; 19,1 og 21,25).}",
      "version": 1618264800000
    },
    {
      "number": 6,
      "text": "På den tid var der ingen konge i Israel. Enhver gjorde hvad han fandt for godt.",
      "version": 1618264800000
    },
    {
      "number": 7,
      "text": "\fDer var en ung mand fra Betlehem i Juda af Judas slægt. Han var levit og boede som fremmed der.",
      "version": 1618264800000
    },
    {
      "number": 8,
      "text": "Denne unge mand forlod byen Betlehem i Juda for at slå sig ned hvor det var belejligt. I Efraims Bjerge kom han på sin rejse til Mikas hus.",
      "version": 1618264800000
    },
    {
      "number": 9,
      "text": "\fMika sagde til ham: »Hvor kommer du fra?« \fHan svarede ham: »Jeg er en levit fra Betlehem i Juda, og jeg er draget ud for at slå mig ned hvor jeg finder det belejligt.«",
      "version": 1618264800000
    },
    {
      "number": 10,
      "text": "\fDa sagde Mika til ham: »Bliv hos mig, og vær min far og min præst, så vil jeg hvert år give dig ti sekel sølv og mad og det nødvendige tøj.« Levitten gik ind.",
      "version": 1618264800000
    },
    {
      "number": 11,
      "text": "\fLevitten gik med til at blive hos manden, og den unge mand var som en af hans sønner.",
      "version": 1618264800000
    },
    {
      "number": 12,
      "text": "Mika indsatte levitten, og han blev hans præst, og han boede i Mikas hus.",
      "version": 1618264800000
    },
    {
      "number": 13,
      "text": "Mika sagde: »Nu ved jeg at JHVH vil gøre godt mod mig, for jeg har en levit som præst.«",
      "version": 1618264800000
    }
  ]
}