{
  "book": "Dommerbogen",
  "abbreviation": "Dom",
  "chapter": 18,
  "translation": 100,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen, Christian Højgaard"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fPå den tid var der ingen konge i Israel.\fOg på den tid ledte Dans stamme efter en arvelod hvor de kunne bosætte sig, for indtil den dag var der ikke tilfaldet dem nogen arvelod blandt Israels stammer.",
      "title": "Danitterne søger en arvelod, de fem mænd som de har udsendt til at udspionere Lajish, kommer til levitten i Mikas hus og spørger gennem ham JHVH til råds",
      "version": 1457564400000
    },
    {
      "number": 2,
      "text": "Danitterne udsendte fem mænd af deres stamme, fem krigere fra Sor'a og Eshtaol, for at de skulle udspionere landet og udforske det. De sagde til dem: »Gå hen og udforsk landet.« De kom til Efraims Bjerge, til Mikas hus, og overnattede der.",
      "version": 1457564400000
    },
    {
      "number": 3,
      "text": "\fDa de var ved Mikas hus, genkendte de den unge levits stemme. De gik derind og talte med ham: »Hvem har ført dig hertil? Hvad laver du her? Hvad får du ud af det her?«",
      "version": 1457564400000
    },
    {
      "number": 4,
      "text": "\fHan svarede dem: »Det er det her Mika har gjort: Han har hyret mig, og jeg er blevet hans præst.«",
      "version": 1457564400000
    },
    {
      "number": 5,
      "text": "\fDe sagde til ham: »Vil du ikke nok spørge Gud til råds, så vi kan få at vide om den rejse vi har foran os, vil lykkes?«",
      "version": 1457564400000
    },
    {
      "number": 6,
      "text": "\fPræsten sagde til dem: »Gå i fred! JHVH er med jer på jeres rejse.«",
      "version": 1457564400000
    },
    {
      "number": 7,
      "text": "\fDa drog de fem mænd videre og kom til Lajish. De så at det folk som boede der, levede trygt og godt, ligesom sidonierne, i fred og ro. Der var ingen der manglede noget i landet, de var velstående. De boede langt fra sidonierne og havde ikke noget at gøre med andre.",
      "title": "Danitterne udspionerer Lajish og kommer hjem med oplysningerne",
      "version": 1457564400000
    },
    {
      "number": 8,
      "text": "\fDa de kom tilbage til deres brødre i Sor'a, spurgte deres brødre dem: »Hvad siger I så?«",
      "version": 1457564400000
    },
    {
      "number": 9,
      "text": "\fDe svarede: »Bryd op og lad os drage op imod dem. Vi har set landet, og det er et rigtig godt sted. I siger ikke noget? Vær nu ikke sløve, men drag hen og tag landet i besiddelse.",
      "version": 1457564400000
    },
    {
      "number": 10,
      "text": "Når I kommer derhen, kommer I til et trygt folk, og landet er stort, for Gud har givet det til jer, et sted hvor der ikke mangler nogen verdens ting.«",
      "version": 1457564400000
    },
    {
      "number": 11,
      "text": "\fSå rejste 600 våbenførende mænd af Dans stamme fra Sor'a og Eshtaol.",
      "title": "Danitterne drager op imod Lajish, kommer til Mikas hus, tager levitten og Mikas afgudsbilleder med sig",
      "version": 1457564400000
    },
    {
      "number": 12,
      "text": "De drog op og slog lejr i Kirjat-Jearim i Juda. Derfor kalder man indtil den dag i dag det sted for Dans Lejr. Det ligger vest for Kirjat-Jearim.",
      "version": 1457564400000
    },
    {
      "number": 13,
      "text": "\fDerfra drog de over til Efraims Bjerge, og de kom til Mikas hus.",
      "version": 1457564400000
    },
    {
      "number": 14,
      "text": "Da fortalte de fem mænd som var taget ud for at udspionere landet Lajish, deres brødre: »Ved I at i et af husene er der en efod og husguder og et støbt gudebillede? Hvad synes I vi skal gøre?«",
      "version": 1457564400000
    },
    {
      "number": 15,
      "text": "\fDe gik derhen og kom til den unge levits hus på Mikas ejendom, og de hilste på ham.",
      "footnotes": [
        {
          "text": "E: Ordret: *wayyišʔᵃlû-lô lᵊšālôm* »de spurgte til hans fred« dvs. hans velbefindende, men det svarer nok bare til et »hvordan går det« som hilsen. Implicit kan der være en ironisk henvisning til at krigere spørger om fred under et væbnet røveri.",
          "position": 84
        }
      ],
      "version": 1457564400000
    },
    {
      "number": 16,
      "text": "Men de 600 våbenførende danitter blev stående ved portåbningen.",
      "version": 1457564400000
    },
    {
      "number": 17,
      "text": "\fDe fem mænd, som havde udspioneret landet, gik op til huset og gik ind og tog det støbte gudebillede og efoden og husguderne. Præsten stod imens nede ved portåbningen sammen med de 600 våbenførende mænd.",
      "version": 1457564400000
    },
    {
      "number": 18,
      "text": "Da de var gået ind i Mikas tempel og havde taget det støbte gudebillede, efoden og husguderne, sagde præsten til dem: »Hvad er det I gør?«",
      "version": 1457564400000
    },
    {
      "number": 19,
      "text": "\fDe svarede ham: »Ti stille. Luk munden og tag med os. Vær vores far og præst. Er det bedre at være præst i én mands hus end at være præst for en hel stamme, en slægt i Israel?«",
      "version": 1457564400000
    },
    {
      "number": 20,
      "text": "Præsten blev glad om hjertet, og han tog efoden og husguderne og det støbte gudebillede og fulgtes med dem.",
      "version": 1457564400000
    },
    {
      "number": 21,
      "text": "gjorde omkring og drog bort. De lod de små børn og kvæget og hvad de ellers havde med, gå forrest.",
      "version": 1457564400000
    },
    {
      "number": 22,
      "text": "\fDa de var langt væk fra Mikas ejendom, blev mændene omkring Mikas ejendom kaldt sammen, og de indhentede danitterne.",
      "title": "Mika forfølger forgæves danitterne",
      "version": 1457564400000
    },
    {
      "number": 23,
      "text": "De råbte til danitterne, og de vendte sig og sagde til Mika: »Hvad er der galt med dig? Hvorfor har du kaldt folk sammen?«",
      "version": 1457564400000
    },
    {
      "number": 24,
      "text": "\fHan sagde: »I har taget mine guder, som jeg har lavet, og min præst og er draget bort med dem. Hvad har jeg så tilbage? Hvordan kan I da sige: Hvad er der galt med dig?«",
      "version": 1457564400000
    },
    {
      "number": 25,
      "text": "\fDa sagde danitterne til ham: »Pas lige på med at hæve røsten blandt os, for der skulle jo nødigt være vrede mænd som overfaldt jer, så du mister dit liv, og det går ud over medlemmer af din husstand!«",
      "version": 1457564400000
    },
    {
      "number": 26,
      "text": "Så gik danitterne deres vej, og Mika så at de var stærkere end ham. Han vendte om og drog tilbage til sin ejendom.",
      "version": 1457564400000
    },
    {
      "number": 27,
      "text": "\fMen de tog det som Mika havde lavet, og den præst han havde haft, og kom til Lajish, til et roligt og trygt folk. De slog dem ned med sværd og nedbrændte byen.",
      "title": "Danitterne indtager Lajish, genopbygger byen og kalder den Dan; de dyrker afguder",
      "version": 1457564400000
    },
    {
      "number": 28,
      "text": "Der var ingen som kom den til undsætning, for den lå langt fra Sidon, og de havde ikke noget at gøre med andre mennesker. Den lå i dalen ved Bet-Rehob. Så byggede de byen op og slog sig ned i den.",
      "version": 1457564400000
    },
    {
      "number": 29,
      "text": "De gav byen navnet Dan, efter deres stamfar Dan, som var søn af Israel. Men oprindeligt hed byen Lajish.",
      "version": 1457564400000
    },
    {
      "number": 30,
      "text": "\fDanitterne rejste det støbte gudebillede, og Jonatan, der var søn af Gershom, Manasses søn, var sammen med sine børn præster for Dans stamme indtil den dag folket blev ført i fangenskab.",
      "footnotes": [
        {
          "text": "T: Eller Moses', 2 Mos 18,3",
          "position": 87
        }
      ],
      "version": 1457564400000
    },
    {
      "number": 31,
      "text": "Midt iblandt sig rejste de det støbte gudebillede som Mika havde lavet til sig selv, og det stod der al den tid Guds hus var i Silo.",
      "version": 1457564400000
    }
  ]
}