{
  "book": "Dommerbogen",
  "abbreviation": "Dom",
  "chapter": 19,
  "translation": 100,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen, Christian Højgaard"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "På den tid var der ikke var nogen konge i Israel.\f\fEn levit boede på den tid som fremmed i en afsidesliggende egn af Efraims Bjerge. Han havde taget en kvinde fra Betlehem i Juda som medhustru.",
      "version": 1457564400000
    },
    {
      "number": 2,
      "text": "Hans medhustru havde været ham utro og forlod ham og tog hjem til sin far i Betlehem i Juda. Der blev hun en fire måneders tid.",
      "title": "En levits medhustru er ham utro, løber fra ham til Betlehem, hendes far tager venligt imod hendes mand da han vil hente hende tilbage",
      "version": 1457564400000
    },
    {
      "number": 3,
      "text": "\fHendes mand gjorde sig klar og rejste efter hende for at tale kærligt til hende og få hende med tilbage. Han havde en tjenestedreng og et par æsler med sig. Hun viste ham ind i sin fars hus, og da den unge kvindes far så ham, blev han glad og gik ham i møde.",
      "version": 1457564400000
    },
    {
      "number": 4,
      "text": "Hans svigerfar, kvindens far, holdt på ham, så han blev hos ham i tre dage. De spiste og drak og blev der om natten.",
      "version": 1457564400000
    },
    {
      "number": 5,
      "text": "\fDen fjerde dag stod de tidligt op om morgenen, og han gjorde sig klar til at rejse. Da sagde den unge kvindes far til sin svigersøn: »Få dig først et måltid mad, derefter kan I tage af sted.«",
      "version": 1457564400000
    },
    {
      "number": 6,
      "text": "\fDe satte sig begge og spiste og drak sammen.\fSå sagde den unge kvindes far til manden: »Jeg beder dig: Gå dog med til at blive her natten over og gør dig det behageligt.«",
      "version": 1457564400000
    },
    {
      "number": 7,
      "text": "Manden rejste sig for at gå, men hans svigerfar bad ham indtrængende, så han igen blev der om natten.",
      "version": 1457564400000
    },
    {
      "number": 8,
      "text": "\fHan stod tidligt op om morgenen den femte dag for at rejse. Da sagde den unge kvindes far: »Jeg beder dig: Få dig først et måltid mad.« De ventede indtil dagen gik på hæld, og spiste sammen.",
      "version": 1457564400000
    },
    {
      "number": 9,
      "text": "\fManden rejste sig for at tage af sted, han og hans medhustru og tjenestedrengen, men hans svigerfar, den unge kvindes far, sagde til ham: »Se, min ven, dagen er ved at være forbi, det er snart aften. Bliv her dog natten over, min ven. Se, dagen er forbi, bliv her i nat og gør dig det behageligt, så kan I i morgen stå tidligt op for at tage af sted og vende hjem.«",
      "title": "Levitten drager hjem med sin medhustru, kommer til Gibea og får husly hos en gammel mand",
      "version": 1457564400000
    },
    {
      "number": 10,
      "text": "\fMen manden ville ikke overnatte der. Han gjorde sig klar og drog afsted og kom til et sted lige over for Jebus, det er Jerusalem. Han havde et par opsadlede æsler med sig og sin medhustru.",
      "version": 1457564400000
    },
    {
      "number": 11,
      "text": "\fDa de var ved Jebus, var det blevet meget sent, og tjenestedrengen sagde til sin herre: »Kom, lad os tage ind i jebusitternes by og blive der i nat.«",
      "version": 1457564400000
    },
    {
      "number": 12,
      "text": "\fDa sagde hans herre til ham: »Vi vil ikke tage ind i en fremmed by som ikke tilhører Israels børn. Lad os forsætte til Gibea.«",
      "version": 1457564400000
    },
    {
      "number": 13,
      "text": "Og han sagde til tjenestedrengen: »Lad os skynde os at komme hen til Gibea eller Rama og overnatte der.«",
      "version": 1457564400000
    },
    {
      "number": 14,
      "text": "\fDe vandrede videre, og solen gik ned da de var i nærheden af Gibea, som hører til Benjamins stamme.",
      "version": 1457564400000
    },
    {
      "number": 15,
      "text": "De drejede af for at tage ind og overnatte i Gibea. Da han kom ind, satte han sig på gaden i byen, for der var ingen som indbød dem at overnatte hos sig.",
      "version": 1457564400000
    },
    {
      "number": 16,
      "text": "\fHen på aftenen kom der nu en gammel mand hjem fra sit arbejde på marken. Han var fra Efraims Bjerge, men han boede som en fremmed i Gibea, og mændene på stedet var benjaminitter.",
      "version": 1457564400000
    },
    {
      "number": 17,
      "text": "Han så op og fik øje på den rejsende der sad på gaden i byen. Da sagde den gamle mand: »Hvor er du på vej hen, og hvor kommer du fra?«",
      "version": 1457564400000
    },
    {
      "number": 18,
      "text": "\fHan svarede ham: »Vi er rejst fra Betlehem i Juda til en afsidesliggende egn af Efraims Bjerge, hvor jeg er fra, og jeg var på vej hjem fra Betlehem i Juda. Jeg er nu på vej til HERRENS hus, men der er ingen der har inviteret mig hjem til sig.",
      "version": 1457564400000
    },
    {
      "number": 19,
      "text": "Jeg har både halm og foder til æslerne, og jeg har brød og vin til mig og din tjenerinde og til den tjenestedreng der er rejst med din tjener. Vi mangler intet.«",
      "version": 1457564400000
    },
    {
      "number": 20,
      "text": "\fDen gamle mand sagde: »Fred være med dig. Lad blot mig sørge for det du har brug for. Men bliv dog ikke her på gaden i nat.«",
      "version": 1457564400000
    },
    {
      "number": 21,
      "text": "Han førte ham ind i sit hus og gav æslerne foder. De vaskede deres fødder, og de spiste og drak.",
      "version": 1457564400000
    },
    {
      "number": 22,
      "text": "\fMens de hyggede sig sammen, omringede byens mænd huset. Det var nogle ugudelige folk der bankede på døren og sagde til den gamle mand der var husets ejer: »Før den mand ud som er kommet ind i dit hus, så vi kan stille vores lyst på ham.«",
      "title": "Mændene i Gibea mishandler levittens medhustru så hun dør; han deler hendes krop i tolv stykker og sender dem til Israels tolv stammer og kræver hævn over mændene i Gibea",
      "version": 1457564400000
    },
    {
      "number": 23,
      "text": "\fMen den mand som var husets ejer, gik ud til dem og sagde: »Lad være, mine brødre, I må ikke handle ondt. Denne mand er kommet hjem til mig, så gør da ikke denne skændselsgerning!",
      "version": 1457564400000
    },
    {
      "number": 24,
      "text": "Se, her er min datter, som er jomfru, og hans medhustru, dem vil jeg føre ud til jer. Dem må I krænke og gøre ved hvad I finder for godt. Men gør ikke denne mand ondt!«",
      "version": 1457564400000
    },
    {
      "number": 25,
      "text": "\fMen mændene ville ikke høre på ham, og så tog manden sin medhustru og førte hende ud til dem udenfor. De voldtog hende og mishandlede hende hele natten indtil det blev morgen. Men da solen stod op, lod de hende slippe.",
      "version": 1457564400000
    },
    {
      "number": 26,
      "text": "\fDa dagen brød frem, kom kvinden hen og faldt om uden for døren til den mands hus hvor hendes mand opholdt sig, og lå der til det blev lyst.",
      "version": 1457564400000
    },
    {
      "number": 27,
      "text": "Da hendes mand stod op om morgenen og åbnede døren og gik ud for at rejse videre, se, da lå kvinden, hans medhustru, foran husets dør, og hendes hænder lå på dørtærsklen.",
      "version": 1457564400000
    },
    {
      "number": 28,
      "text": "\fDa sagde han til hende: »Rejs dig op og lad os komme videre.« Men ingen svarede, og så stablede han hende op på æslet. Derefter gjorde manden sig klar og rejste hjem.",
      "version": 1457564400000
    },
    {
      "number": 29,
      "text": "\fDa han kom hjem til sit hus, fandt han en kniv, tog sin medhustru og skar hende i tolv stykker, led for led. Han sendte hendes lemmer ud til alle Israels arvelodder.",
      "version": 1457564400000
    },
    {
      "number": 30,
      "text": "\fHver eneste som så det, sagde: »Noget sådant er hverken sket eller set siden Israels børn drog op fra Egypten, og indtil denne dag. Tænk over det, drøft det og meddel jeres beslutning!«",
      "version": 1457564400000
    }
  ]
}