{
  "book": "Dommerbogen",
  "abbreviation": "Dom",
  "chapter": 2,
  "version": 1457564400000,
  "authors": [
    {
      "name": "Trine Tøndering",
      "type": "translation"
    },
    {
      "name": "Nicolai Winther-Nielsen, Christian Højgaard",
      "type": "exegetic processing"
    }
  ],
  "verses": [
    {
      "text": "\fJHVHs engel drog op fra Gilgal til Bokim og sagde: >>Jeg har ført jer op fra Egypten og bragt jertil det land som jeg lovede jeres fædre, og jeg sagde: >Jeg vil aldrig i evighed bryde min pagt medjer. v2 I skal ikke indgå aftaler med dette lands indbyggere. I skal ødelægge deres altre.< Men Ihørte ikke på mig. Hvad er det I har gjort? v3 Da sagde jeg også: >Jeg vil ikke drive dem væk frajer, men de skal være som en pisk over nakken på jer, og deres guder skal være som en fælde forjer.<<<",
      "number": 1
    },
    {
      "text": "\fDa JHVHs engel havde talt sådan til israelitterne, græd folket højlydt.\ftjente de JHVH en kort tid, men siden faldt de fra og tilstanden forværredes.==",
      "number": 4
    },
    {
      "text": "\fDe kaldet stedet for Bokim og de ofrede til JHVH der. v6 DaJosva havde sendt folket af sted, gik israelitterne hver til sin arvelod for at tage landet ibesiddelse.",
      "number": 5
    },
    {
      "text": "\fFolket tjente JHVH så længe Josva levede, og så længe de ældste levede, dem der havde overlevetJosva og havde set de store gerninger som JHVH havde gjort mod Israel.",
      "number": 7
    },
    {
      "text": "\fMen da JHVHs tjener Josva, Nuns søn, var død, 110 år gammel, v9 og de havde begravet ham på hansarvelod i Timnat-Heres på Efraims Bjerge nord for Ga'ash-bjerget, v10 og da hele hans generation vargået til deres fædre, voksede en ny generation op efter dem. Denne generation kendte ikke JHVH og deting han havde gjort for Israel.",
      "number": 8
    },
    {
      "text": "\fDa handlede israelitterne ondt i JHVHs øjne, og de dyrkede Ba'alerne. v12 De forlod JHVH, deresfædres Gud, som havde ført dem ud af Egypten, og de fulgte andre guder. De tilbad de samme guder somde folk, der boede blandt dem, og de krænkede JHVH. v13 De forlod JHVH og dyrkede Ba'al og Astarte.",
      "number": 11
    },
    {
      "text": "\fDa blussede JHVHs vrede op over Israel, og han lod røvere overfalde dem og plyndre dem.Værgeløse udleverede han dem til nabofolkene, og de kunne ikke holde stand mod deres fjender. v15Hver gang de drog ud, brugte JHVH sin magt til deres ulykke, sådan som han havde sagt og lovet demunder ed. Og de blev presset til det yderste.",
      "number": 14
    },
    {
      "text": "\fJHVH oprejste dommere som frelste folket fra røverne. v17 Men de adlød heller ikke dommerne, forde horede med andre guder og tilbad dem. Hurtigt veg de bort fra den vej som deres fædre havdevandret på. Deres fædre havde adlydt JHVHs bud, men det gjorde folket ikke længere.",
      "number": 16
    },
    {
      "text": "\fNår JHVH gav dem dommere, var JHVH med dommeren, og han frelste dem fra deres fjender så længeden dommer levede. For JHVH fik medlidenhed med dem når de klagede over deres undertrykkere ogforfølgere. v19 Men når dommeren døde, handlede de igen ondt og endog værre end deres fædre. Defulgte andre guder, dyrkede dem og tilbad dem, og de holdt ikke op med deres gerninger eller vegbort fra deres trodsige vej.",
      "number": 18
    },
    {
      "text": "\fJHVHs vrede blussede op mod Israel, og han sagde: >>Eftersom dette folk har overtrådt den pagtsom jeg pålagde deres fædre, og de ikke har adlydt min røst, v21 vil jeg heller ikke fortsætte medat fordrive de folk som Josva efterlod da han døde. v22 Jeg vil bruge dem til at sætte Israel påprøve for at se om de vil blive på JHVHs vej og vandre på den ligesom deres fædre omhyggeligtgjorde.<<",
      "number": 20
    },
    {
      "text": "\fSå lod JHVH folkene blive. Han fordrev dem ikke i hast, og han havde ikke givet dem i Josvas magt.",
      "number": 23
    }
  ],
  "titles": [
    {
      "text": "JHVHs engel straffer Israel fordi de ikke fordrev kana'anæerne",
      "verse": 1
    },
    {
      "text": "Israel var lydig mod JHVH så længe Josva levede, og når Gud kaldte en til at være dommer for de",
      "verse": 5
    },
    {
      "text": "JHVH lod fjenderne blive i landet for at bruge dem til at sætte Israel på prøve",
      "verse": 19
    }
  ],
  "footnotes": [
    {
      "text": "Teksten i vers 5hører sammen med det forudgående. Det er almindeligt at opfatte 2,6-3,6 som den anden indledning tilbogen, lige forud for fortællingerne om dommerne.",
      "type": "E",
      "verse": 4,
      "position": 150
    },
    {
      "text": "Det betyder >>de grædende<<.",
      "type": "T",
      "verse": 5,
      "position": 27
    },
    {
      "text": "Hebraisk *wayyēṣer lāhem mᵊʔōd* >>det.blev.snæverfor dem såre<< blev i 1871 oversat >>og de bleve saare ængstede<<, mens DO92 har >>de kom i stornød<<. Forslaget her tager højde for det umulige i situationen. I Frihedskampen blev det oversat>>Israelitterne kunne ikke stille noget op<<",
      "type": "E",
      "verse": 14,
      "position": 328
    },
    {
      "text": "Ordret oversættelse. Allerede GT1931 forbedrer til >>genstridigeFærd<< og DO92 til >>trodsig adfærd<<",
      "type": "E",
      "verse": 18,
      "position": 408
    },
    {
      "text": "Verset er blevet oversat vidt forskelligt op igennem tiden, og 1871 er næsten præcis:>>om de vilde tage Vare paa Herrens Vej, at vandre paa den, ligesom deres Fædre toge Vare derpaa,eller ej.<< Webb oversætter >>- [to see] whether they would observe the way of Yahweh by walking init as their fathers did, or not.<<",
      "type": "E",
      "verse": 20,
      "position": 391
    }
  ]
}