{
  "book": "Dommerbogen",
  "abbreviation": "Dom",
  "chapter": 2,
  "translation": 100,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen, Christian Højgaard"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fHERRENS engel drog op fra Gilgal til Bokim og sagde: »Jeg har ført jer op fra Egypten og bragt jer til det land som jeg lovede jeres fædre, og jeg sagde: ›Jeg vil aldrig i evighed bryde min pagt med jer.",
      "title": "HERRENS engel straffer Israel fordi de ikke fordrev kana'anæerne",
      "version": 1457564400000
    },
    {
      "number": 2,
      "text": "I skal ikke indgå aftaler med dette lands indbyggere. I skal ødelægge deres altre.‹ Men I hørte ikke på mig. Hvad er det I har gjort?",
      "version": 1457564400000
    },
    {
      "number": 3,
      "text": "Da sagde jeg også: ›Jeg vil ikke drive dem væk fra jer, men de skal være som en pisk over nakken på jer, og deres guder skal være som en fælde for jer.‹«",
      "version": 1457564400000
    },
    {
      "number": 4,
      "text": "\fDa HERRENS engel havde talt sådan til israelitterne, græd folket højlydt.",
      "version": 1457564400000
    },
    {
      "number": 5,
      "text": "\fDe kaldet stedet for Bokim og de ofrede til HERREN der.",
      "title": "Israel var lydig mod HERREN så længe Josva levede, og når Gud kaldte en til at være dommer for dem, tjente de HERREN en kort tid, men siden faldt de fra og tilstanden forværredes.",
      "footnotes": [
        {
          "text": "Det betyder »de grædende«.",
          "type": "T",
          "position": 27
        }
      ],
      "version": 1457564400000
    },
    {
      "number": 6,
      "text": "Da Josva havde sendt folket af sted, gik israelitterne hver til sin arvelod for at tage landet i besiddelse.",
      "version": 1457564400000
    },
    {
      "number": 7,
      "text": "\fFolket tjente HERREN så længe Josva levede, og så længe de ældste levede, dem der havde overlevet Josva og havde set de store gerninger som HERREN havde gjort mod Israel.",
      "version": 1457564400000
    },
    {
      "number": 8,
      "text": "\fMen da HERRENS tjener Josva, Nuns søn, var død, 110 år gammel,",
      "version": 1457564400000
    },
    {
      "number": 9,
      "text": "og de havde begravet ham på hans arvelod i Timnat-Heres på Efraims Bjerge nord for Ga'ash-bjerget,",
      "version": 1457564400000
    },
    {
      "number": 10,
      "text": "og da hele hans generation var gået til deres fædre, voksede en ny generation op efter dem. Denne generation kendte ikke HERREN og de ting han havde gjort for Israel.",
      "version": 1457564400000
    },
    {
      "number": 11,
      "text": "\fDa handlede israelitterne ondt i HERRENS øjne, og de dyrkede Ba'alerne.",
      "version": 1457564400000
    },
    {
      "number": 12,
      "text": "De forlod HERREN, deres fædres Gud, som havde ført dem ud af Egypten, og de fulgte andre guder. De tilbad de samme guder som de folk, der boede blandt dem, og de krænkede HERREN.",
      "version": 1457564400000
    },
    {
      "number": 13,
      "text": "De forlod HERREN og dyrkede Ba'al og Astarte.",
      "version": 1457564400000
    },
    {
      "number": 14,
      "text": "\fDa blussede HERRENS vrede op over Israel, og han lod røvere overfalde dem og plyndre dem. Værgeløse udleverede han dem til nabofolkene, og de kunne ikke holde stand mod deres fjender.",
      "version": 1457564400000
    },
    {
      "number": 15,
      "text": "gang de drog ud, brugte HERREN sin magt til deres ulykke, sådan som han havde sagt og lovet dem under ed. Og de blev presset til det yderste.",
      "footnotes": [
        {
          "text": "Hebraisk *wayyēṣer lāhem mᵊʔōd* »det.blev.snæver for dem såre« blev i 1871 oversat »og de bleve saare ængstede«, mens DO92 har »de kom i stor nød«. Forslaget her tager højde for det umulige i situationen. I Frihedskampen blev det oversat »Israelitterne kunne ikke stille noget op«",
          "type": "E",
          "position": 141
        }
      ],
      "version": 1457564400000
    },
    {
      "number": 16,
      "text": "\fHERREN oprejste dommere som frelste folket fra røverne.",
      "version": 1457564400000
    },
    {
      "number": 17,
      "text": "Men de adlød heller ikke dommerne, for de horede med andre guder og tilbad dem. Hurtigt veg de bort fra den vej som deres fædre havde vandret på. Deres fædre havde adlydt HERRENS bud, men det gjorde folket ikke længere.",
      "version": 1457564400000
    },
    {
      "number": 18,
      "text": "\fNår HERREN gav dem dommere, var HERREN med dommeren, og han frelste dem fra deres fjender så længe den dommer levede. For HERREN fik medlidenhed med dem når de klagede over deres undertrykkere og forfølgere.",
      "version": 1457564400000
    },
    {
      "number": 19,
      "text": "Men når dommeren døde, handlede de igen ondt og endog værre end deres fædre. De fulgte andre guder, dyrkede dem og tilbad dem, og de holdt ikke op med deres gerninger eller veg bort fra deres trodsige vej.",
      "footnotes": [
        {
          "text": "Ordret oversættelse. Allerede GT1931 forbedrer til »genstridige Færd« og DO92 til »trodsig adfærd«",
          "type": "E",
          "position": 205
        }
      ],
      "version": 1457564400000
    },
    {
      "number": 20,
      "text": "\fHERRENS vrede blussede op mod Israel, og han sagde: »Eftersom dette folk har overtrådt den pagt som jeg pålagde deres fædre, og de ikke har adlydt min røst,",
      "title": "HERREN lod fjenderne blive i landet for at bruge dem til at sætte Israel på prøve",
      "version": 1457564400000
    },
    {
      "number": 21,
      "text": "vil jeg heller ikke fortsætte med at fordrive de folk som Josva efterlod da han døde.",
      "version": 1457564400000
    },
    {
      "number": 22,
      "text": "Jeg vil bruge dem til at sætte Israel på prøve for at se om de vil blive på HERRENS vej og vandre på den ligesom deres fædre omhyggeligt gjorde.«",
      "footnotes": [
        {
          "text": "Verset er blevet oversat vidt forskelligt op igennem tiden, og 1871 er næsten præcis: »om de vilde tage Vare paa Herrens Vej, at vandre paa den, ligesom deres Fædre toge Vare derpaa, eller ej.« Webb oversætter »- [to see] whether they would observe the way of Yahweh by walking in it as their fathers did, or not.«",
          "type": "E",
          "position": 145
        }
      ],
      "version": 1457564400000
    },
    {
      "number": 23,
      "text": "\fSå lod HERREN folkene blive. Han fordrev dem ikke i hast, og han havde ikke givet dem i Josvas magt.",
      "version": 1457564400000
    }
  ]
}