{
  "book": "Dommerbogen",
  "abbreviation": "Dom",
  "chapter": 21,
  "translation": 100,
  "contributors": [
    {
      "name": "Trine Tøndering",
      "type": "Oversættelse"
    },
    {
      "name": "Nicolai Winther-Nielsen, Christian Højgaard",
      "type": "Eksegetisk bearbejdning"
    }
  ],
  "verses": [
    {
      "text": "\fuden at bryde deres egen ed imod dem==\fIsraelitterne havde svoret i Mispa og sagt: »Ingen af os skal give en benjaminit sin datter tilkone.« v2 Folket kom til Guds hus, og de blev dér for Guds ansigt indtil det blev aften. Deopløftede deres røst og græd heftigt. v3 De sagde: »JHVHv, Israels Gud! Hvorfor er der sket dette iIsrael at der i dag mangler en stamme?«",
      "number": 1,
      "version": 1457564400000
    },
    {
      "text": "\fDen næste dag stod folket tidligt op, og de byggede et alter hvor de ofrede brændofre og takofre.",
      "number": 4,
      "version": 1457564400000
    },
    {
      "text": "Israelitterne sagde: »Hvem er det som ikke er kommet op til JHVH til forsamlingen af alleIsraels stammer?« Der var nemlig svoret en stor ed imod den som ikke kom op til JHVH i Mispa. Dehavde sagt: »Han skal sandelig dø.« v6 Det der var sket med Benjamin, gjorde israelitterne ondt,og de sagde: »I dag er en stamme blevet hugget af Israel. v7 Hvad vil vi gøre med dem som ertilbage, så de kan få koner? For vi har svoret ved JHVH at vi ikke vil give dem vores døtre tilkoner.«\f\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tjomfruer, som fandtes der, giver de til de resterende benjaminitter som de lod tage tilbage tilderes byer==",
      "number": 5,
      "version": 1457564400000
    },
    {
      "text": "\fSå sagde de: »Hvilken af Israels stammer er ikke draget op til JHVH i Mispa?« Der var ikkekommet nogen fra Jabesh i Gilead til forsamlingens lejr. v9 Folket blev nemlig talt; og det vistesig at der ikke var nogen af indbyggerne fra Jabesh i Gilead. v10 Så sendte menigheden 12.000 mandaf krigerne derhen. De befalede dem: »Gå hen og slå indbyggerne i Jabesh i Gilead ned med sværdet,også deres kvinder og småbørn. v11 Og dette skal I gøre: Alle mænd og alle kvinder som har væretsammen med en mand, skal I lægge band på.«",
      "number": 8,
      "version": 1457564400000
    },
    {
      "text": "\fAf indbyggerne i Jabesh i Gilead fandt de 400 unge piger, jomfruer, som ikke havde kendt nogenmand og ikke havde været sammen med nogen mand, og de førte dem til lejren i Shilo, som ligger ilandet Kana'an. v13 Da sendte menigheden bud til benjaminitterne som var på Rimmons klippe, og detilbød dem fred. v14 Så kom benjaminitterne tilbage, og da gav de dem de piger, som de havde ladetleve af kvinderne fra Jabesh i Gilead, til koner. Der var dog ikke nok til dem.",
      "number": 12,
      "version": 1457564400000
    },
    {
      "text": "\fFolket havde ondt af benjaminitterne fordi JHVH havde gjort et indhug i Israels stammer. v16Menighedens ældste sagde: »Hvad skal vi gøre for de resterende så de kan få koner? For kvinderne afBenjamins stamme er blevet udryddet.«",
      "number": 15,
      "version": 1457564400000
    },
    {
      "text": "\fDe sagde: »Den arvelod som blev tildelt Benjamin skal tilhøre dem der er undsluppet, så derikke skal blive udslettet en stamme af Israel. v18 Men vi kan ikke give dem vores døtre til koner,for israelitterne har svoret og sagt: ›Forbandet være den som giver Benjamin en kone!‹«",
      "number": 17,
      "version": 1457564400000
    },
    {
      "text": "\fDe sagde: »Se, der er en årlig fest for JHVH i Shilo, som ligger nord for Betel, mod øst ad denvej som går fra Betel til Sikem, syd for Lebona.« v20 De befalede benjaminitterne: »Gå hen og lægjer på lur i vingårdene v21 og hold vagt! Og se så bare: når Shilos døtre går ud for at danse, da måI gå ud af vingårdene og gribe jer hver en kone blandt Shilos døtre og tage dem med til Benjaminsland. v22 Og når deres fædre eller brødre kommer for at gå i rette med os, vil vi sige til dem: ›Værnådige imod dem for vores skyld, fordi vi ikke har skaffet dem en kone hver i krigen. I har joheller ikke givet dem koner, ellers ville I nu have været skyldige.‹«",
      "number": 19,
      "version": 1457564400000
    },
    {
      "text": "\fDet gjorde benjaminitterne, og de tog de koner de manglede, blandt dem som dansede. De røvededem og gik tilbage til deres arvelod og genopbyggede byerne og slog sig ned i dem. v24 Dereftervandrede israelitterne derfra, hver til sin stamme og til sin slægt. De gik derfra, hver til sinarvelod. v25 På den tid var der ingen konge i Israel. Enhver gjorde hvad han fandt for ret.",
      "number": 23,
      "version": 1457564400000
    }
  ],
  "titles": [
    {
      "text": "Israel fortryder at de har ødelagt denne stamme, og rådslår om hvordan de kan skaffe dem kon",
      "verse": 1,
      "version": 1457564400000
    },
    {
      "text": "Israelitterne slår alle i Jabesh ihjel fordi de ikke var kommet med i striden mod Benjamin; m",
      "verse": 6,
      "version": 1457564400000
    },
    {
      "text": "Israelitterne giver de sidste 200 anvisning på at røve sig koner fra Shilo, hvad de også gør",
      "verse": 13,
      "version": 1457564400000
    }
  ],
  "footnotes": []
}