{
  "book": "Dommerbogen",
  "abbreviation": "Dom",
  "chapter": 21,
  "translation": 100,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen, Christian Højgaard"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fIsraelitterne havde svoret i Mispa og sagt: »Ingen af os skal give en benjaminit sin datter til kone.«",
      "title": "Israel fortryder at de har ødelagt denne stamme, og rådslår om hvordan de kan skaffe dem koner uden at bryde deres egen ed imod dem",
      "version": 1457564400000
    },
    {
      "number": 2,
      "text": "Folket kom til Guds hus, og de blev dér for Guds ansigt indtil det blev aften. De opløftede deres røst og græd heftigt.",
      "version": 1457564400000
    },
    {
      "number": 3,
      "text": "De sagde: »HERRE, Israels Gud! Hvorfor er der sket dette i Israel at der i dag mangler en stamme?«",
      "version": 1457564400000
    },
    {
      "number": 4,
      "text": "\fDen næste dag stod folket tidligt op, og de byggede et alter hvor de ofrede brændofre og takofre.",
      "version": 1457564400000
    },
    {
      "number": 5,
      "text": "Israelitterne sagde: »Hvem er det som ikke er kommet op til HERREN til forsamlingen af alle Israels stammer?« Der var nemlig svoret en stor ed imod den som ikke kom op til HERREN i Mispa. De havde sagt: »Han skal sandelig dø.«",
      "version": 1457564400000
    },
    {
      "number": 6,
      "text": "Det der var sket med Benjamin, gjorde israelitterne ondt, og de sagde: »I dag er en stamme blevet hugget af Israel.",
      "version": 1457564400000
    },
    {
      "number": 7,
      "text": "Hvad vil vi gøre med dem som er tilbage, så de kan få koner? For vi har svoret ved HERREN at vi ikke vil give dem vores døtre til koner.«",
      "version": 1457564400000
    },
    {
      "number": 8,
      "text": "\fSå sagde de: »Hvilken af Israels stammer er ikke draget op til HERREN i Mispa?« Der var ikke kommet nogen fra Jabesh i Gilead til forsamlingens lejr.",
      "title": "Israelitterne slår alle i Jabesh ihjel fordi de ikke var kommet med i striden mod Benjamin; men 400 jomfruer, som fandtes der, giver de til de resterende benjaminitter som de lod tage tilbage til deres byer",
      "version": 1457564400000
    },
    {
      "number": 9,
      "text": "Folket blev nemlig talt; og det viste sig at der ikke var nogen af indbyggerne fra Jabesh i Gilead.",
      "version": 1457564400000
    },
    {
      "number": 10,
      "text": "Så sendte menigheden 12.000 mand af krigerne derhen. De befalede dem: »Gå hen og slå indbyggerne i Jabesh i Gilead ned med sværdet, også deres kvinder og småbørn.",
      "version": 1457564400000
    },
    {
      "number": 11,
      "text": "Og dette skal I gøre: Alle mænd og alle kvinder som har været sammen med en mand, skal I lægge band på.«",
      "version": 1457564400000
    },
    {
      "number": 12,
      "text": "\fAf indbyggerne i Jabesh i Gilead fandt de 400 unge piger, jomfruer, som ikke havde kendt nogen mand og ikke havde været sammen med nogen mand, og de førte dem til lejren i Shilo, som ligger i landet Kana'an.",
      "version": 1457564400000
    },
    {
      "number": 13,
      "text": "Da sendte menigheden bud til benjaminitterne som var på Rimmons klippe, og de tilbød dem fred.",
      "version": 1457564400000
    },
    {
      "number": 14,
      "text": "Så kom benjaminitterne tilbage, og da gav de dem de piger, som de havde ladet leve af kvinderne fra Jabesh i Gilead, til koner. Der var dog ikke nok til dem.",
      "version": 1457564400000
    },
    {
      "number": 15,
      "text": "\fFolket havde ondt af benjaminitterne fordi HERREN havde gjort et indhug i Israels stammer.",
      "title": "Israelitterne giver de sidste 200 anvisning på at røve sig koner fra Shilo, hvad de også gør",
      "version": 1457564400000
    },
    {
      "number": 16,
      "text": "ældste sagde: »Hvad skal vi gøre for de resterende så de kan få koner? For kvinderne af Benjamins stamme er blevet udryddet.«",
      "version": 1457564400000
    },
    {
      "number": 17,
      "text": "\fDe sagde: »Den arvelod som blev tildelt Benjamin skal tilhøre dem der er undsluppet, så der ikke skal blive udslettet en stamme af Israel.",
      "version": 1457564400000
    },
    {
      "number": 18,
      "text": "Men vi kan ikke give dem vores døtre til koner, for israelitterne har svoret og sagt: ›Forbandet være den som giver Benjamin en kone!‹«",
      "version": 1457564400000
    },
    {
      "number": 19,
      "text": "\fDe sagde: »Se, der er en årlig fest for HERREN i Shilo, som ligger nord for Betel, mod øst ad den vej som går fra Betel til Sikem, syd for Lebona.«",
      "version": 1457564400000
    },
    {
      "number": 20,
      "text": "De befalede benjaminitterne: »Gå hen og læg jer på lur i vingårdene",
      "version": 1457564400000
    },
    {
      "number": 21,
      "text": "og hold vagt! Og se så bare: når Shilos døtre går ud for at danse, da må I gå ud af vingårdene og gribe jer hver en kone blandt Shilos døtre og tage dem med til Benjamins land.",
      "version": 1457564400000
    },
    {
      "number": 22,
      "text": "Og når deres fædre eller brødre kommer for at gå i rette med os, vil vi sige til dem: ›Vær nådige imod dem for vores skyld, fordi vi ikke har skaffet dem en kone hver i krigen. I har jo heller ikke givet dem koner, ellers ville I nu have været skyldige.‹«",
      "version": 1457564400000
    },
    {
      "number": 23,
      "text": "\fDet gjorde benjaminitterne, og de tog de koner de manglede, blandt dem som dansede. De røvede dem og gik tilbage til deres arvelod og genopbyggede byerne og slog sig ned i dem.",
      "version": 1457564400000
    },
    {
      "number": 24,
      "text": "Derefter vandrede israelitterne derfra, hver til sin stamme og til sin slægt. De gik derfra, hver til sin arvelod.",
      "version": 1457564400000
    },
    {
      "number": 25,
      "text": "På den tid var der ingen konge i Israel. Enhver gjorde hvad han fandt for ret.",
      "version": 1457564400000
    }
  ]
}