{
  "book": "Dommerbogen",
  "abbreviation": "Dom",
  "chapter": 3,
  "translation": 100,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen, Christian Højgaard"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fFølgende er de folk som JHVH lod blive boende. - Dette gjorde han for at kunne sætte de israelitter på prøve som ikke kendte til alle krigene mod kana'anæerne.",
      "title": "Opremsning af de hedenske folk som var tilbage i Kana'an",
      "version": 1480633200000
    },
    {
      "number": 2,
      "text": "Det var kun for at de generationer af israelitter som ikke tidligere havde kendt til krig, kunne blive undervist i krig. -",
      "version": 1480633200000
    },
    {
      "number": 3,
      "text": "Filistrenes fem fyrster og alle kana'anæerne og sidonierne og hivvitterne, som boede i Libanons bjergland fra Ba'al-Hermon-bjerget indtil Hamat.",
      "version": 1480633200000
    },
    {
      "number": 4,
      "text": "\fMed disse folkegrupper satte JHVH Israel på prøve, så det blev klart om de ville adlyde JHVHs bud som han havde givet deres fædre gennem Moses.",
      "version": 1480633200000
    },
    {
      "number": 5,
      "text": "\fOg israelitterne boede midt iblandt kana'anæerne, hittitterne, amoritterne, perizzitterne, hivvitterne og jebusitterne.",
      "version": 1480633200000
    },
    {
      "number": 6,
      "text": "De tog deres døtre til hustruer og gav deres døtre til deres sønner, og de dyrkede deres guder.",
      "version": 1480633200000
    },
    {
      "number": 7,
      "text": "\fIsraelitterne handlede ondt i JHVHs øjne og glemte JHVH deres Gud og dyrkede Ba'alerne og Astarterne.",
      "footnotes": [
        {
          "text": "Normalt opfattes vers 7 som indledningen til det efterfølgende. Samme problem findes i 2,6-7.",
          "type": "E",
          "position": 102
        }
      ],
      "version": 1480633200000
    },
    {
      "number": 8,
      "text": "\fDa blussede JHVHs vrede op mod Israel, og han udleverede dem værgeløse til kong Kushan-Rishatajim af Aram-Naharajim, og i otte år var israelitterne underlagt Kushan-Rishatajim.",
      "title": "JHVH giver Israel i Kushan-Rishatajims magt i otte år; Otniel frelser dem",
      "footnotes": [
        {
          "text": "Dvs. Mesopotamien. 1. Mos. 24,10.",
          "type": "T",
          "position": 116
        }
      ],
      "version": 1480633200000
    },
    {
      "number": 9,
      "text": "\fDa råbte israelitterne til JHVH, og JHVH sendte dem en frelser, der reddede dem. Det var Otniel, en søn af Kenaz, der var Kalebs yngre bror.",
      "version": 1480633200000
    },
    {
      "number": 10,
      "text": "JHVHs Ånd var over ham. Han var dommer i Israel og drog ud til krig, og JHVH gav kong Kushan-Rishatajim af Aram i hans magt, og han besejrede Kushan-Rishatajim.",
      "version": 1480633200000
    },
    {
      "number": 11,
      "text": "\fSå havde landet ro i 40 år; og Otniel, Kenaz' søn, døde.",
      "version": 1480633200000
    },
    {
      "number": 12,
      "text": "\fMen israelitterne blev ved med at handle ondt i JHVHs øjne, og JHVH gav kong Eglon af Moab øget styrke da han gik imod Israel, fordi de handlede ondt i JHVHs øjne.",
      "title": "JHVH giver dem i Eglons magt i atten år; Ehud frelser dem",
      "version": 1480633200000
    },
    {
      "number": 13,
      "text": "Han samlede ammonitterne og amalekitterne; og han drog hen og slog Israel og indtog Palmestaden.",
      "version": 1480633200000
    },
    {
      "number": 14,
      "text": "\fI 18 år var israelitterne underlagt kong Eglon af Moab.",
      "version": 1480633200000
    },
    {
      "number": 15,
      "text": "\fDa råbte israelitterne til JHVH, og JHVH udpegede dem en frelser. Det var benjaminitten Ehud, Geras søn, som var venstrehåndet. Israelitterne sendte ham til kong Eglon af Moab med den årlige afgift.",
      "version": 1480633200000
    },
    {
      "number": 16,
      "text": "\fEhud lavede sig et tveægget sværd som var en alen langt. Det spændte han fast under tøjet på sin højre hofte.",
      "version": 1480633200000
    },
    {
      "number": 17,
      "text": "Han afleverede afgiften til kong Eglon af Moab, som var en meget fed mand.",
      "version": 1480633200000
    },
    {
      "number": 18,
      "text": "\fDa han havde overbragt afgiften, sendte han de folk som havde båret afgiften, hjem.",
      "version": 1480633200000
    },
    {
      "number": 19,
      "text": "Men han vendte tilbage fra afgudsbillederne ved Gilgal og lod sige: »Jeg har et hemmeligt budskab til dig, konge!«\f»Stille!« sagde kongen, og alle som var hos ham, gik ud.",
      "footnotes": [
        {
          "text": "*happᵊsîlîm* »afgudsbillederne« ved Gilgal viser måske at Josvas 12 sten (Jos 4) nu er afløst af baalsteler.",
          "type": "E",
          "position": 43
        }
      ],
      "version": 1480633200000
    },
    {
      "number": 20,
      "text": "Ehud kom ind til ham mens han sad alene i det kølige gemak oppe under taget.\f»Jeg har Guds ord til dig,« sagde Ehud, og han rejste sig fra tronen.",
      "version": 1480633200000
    },
    {
      "number": 21,
      "text": "Med venstre hånd tog Ehud sværdet ved sin højre hofte og stødte det i kongens mave.",
      "version": 1480633200000
    },
    {
      "number": 22,
      "text": "Sværdhæftet fulgte efter klingen ind i maven, og fedtet lukkede sig om det, for han trak ikke sværdet ud, og afføringen flød ud.",
      "version": 1480633200000
    },
    {
      "number": 23,
      "text": "Så gik Ehud ud gennem forhallen, og han lukkede dørene til det kølige gemak efter sig og låste dem.",
      "version": 1480633200000
    },
    {
      "number": 24,
      "text": "\fDa han var gået ud, kom kongens tjenere ind, og de så at dørene til gemakket var lukket og låst. »Han har nok dårlig mave og er gået ind i kammeret ved siden af,« tænkte de.",
      "version": 1480633200000
    },
    {
      "number": 25,
      "text": "De ventede indtil de skammede sig, men han lukkede ikke dørene op. Så tog de nøglen og låste op, og se, da var deres herre faldet om og var død.",
      "version": 1480633200000
    },
    {
      "number": 26,
      "text": "\fMen Ehud undslap mens de ventede, og han gik forbi afgudsbillederne og undslap til Se'ira.",
      "version": 1480633200000
    },
    {
      "number": 27,
      "text": "han nåede dertil, blæste han i vædderhornet på Efraims Bjerge som signal til krig, og israelitterne drog med ham ned fra bjerget. Selv gik han i spidsen for dem og opildnede dem med ordene:",
      "version": 1480633200000
    },
    {
      "number": 28,
      "text": "»Følg efter mig, for JHVH har givet jer magten over jeres fjender moabitterne.« De fulgte ham ned og indtog moabitternes vadesteder over Jordan, og de lod ingen komme over.",
      "version": 1480633200000
    },
    {
      "number": 29,
      "text": "\fPå kort tid slog de moabitterne, 10.000 store og stærke mænd; ikke en eneste undslap.",
      "version": 1480633200000
    },
    {
      "number": 30,
      "text": "Den dag bukkede moabitterne under for Israel, og landet havde ro i 80 år.",
      "version": 1480633200000
    },
    {
      "number": 31,
      "text": "\fEfter ham kom Shamgar, Anats søn. Han slog 600 filistre med en oksedriverstav. Han frelste også Israel.",
      "title": "Shamgar frelser på samme måde Israel",
      "version": 1480633200000
    }
  ]
}