{
  "book": "Dommerbogen",
  "abbreviation": "Dom",
  "chapter": 3,
  "version": 1480633200000,
  "verses": [
    {
      "text": "Følgende er de folk som JHVH lod blive boende. - Dette gjorde han for at kunne sætte deisraelitter på prøve som ikke kendte til alle krigene mod kana'anæerne. v2 Det var kun for at degenerationer af israelitter som ikke tidligere havde kendt til krig, kunne blive undervist i krig.- v3 Filistrenes fem fyrster og alle kana'anæerne og sidonierne og hivvitterne, som boede i Libanonsbjergland fra Ba'al-Hermon-bjerget indtil Hamat.",
      "number": 1
    },
    {
      "text": "Med disse folkegrupper satte JHVH Israel på prøve, så det blev klart om de ville adlyde JHVHs budsom han havde givet deres fædre gennem Moses.",
      "number": 4
    },
    {
      "text": "Og israelitterne boede midt iblandt kana'anæerne, hittitterne, amoritterne, perizzitterne,hivvitterne og jebusitterne. v6 De tog deres døtre til hustruer og gav deres døtre til deres sønner,og de dyrkede deres guder.",
      "number": 5
    },
    {
      "text": "Israelitterne handlede ondt i JHVHs øjne og glemte JHVH deres Gud og dyrkede Ba'alerne ogAstarterne.",
      "number": 7
    },
    {
      "text": "Da blussede JHVHs vrede op mod Israel, og han udleverede dem værgeløse til kong Kushan-Rishatajimaf Aram-Naharajim, og i otte år var israelitterne underlagtKushan-Rishatajim.",
      "number": 8
    },
    {
      "text": "Da råbte israelitterne til JHVH, og JHVH sendte dem en frelser, der reddede dem. Det var Otniel,en søn af Kenaz, der var Kalebs yngre bror. v10 JHVHs Ånd var over ham. Han var dommer i Israel ogdrog ud til krig, og JHVH gav kong Kushan-Rishatajim af Aram i hans magt, og han besejredeKushan-Rishatajim.",
      "number": 9
    },
    {
      "text": "Så havde landet ro i 40 år; og Otniel, Kenaz' søn, døde.",
      "number": 11
    },
    {
      "text": "Men israelitterne blev ved med at handle ondt i JHVHs øjne, og JHVH gav kong Eglon af Moab øgetstyrke da han gik imod Israel, fordi de handlede ondt i JHVHs øjne. v13 Han samlede ammonitterne ogamalekitterne; og han drog hen og slog Israel og indtog Palmestaden.",
      "number": 12
    },
    {
      "text": "I 18 år var israelitterne underlagt kong Eglon af Moab.",
      "number": 14
    },
    {
      "text": "Da råbte israelitterne til JHVH, og JHVH udpegede dem en frelser. Det var benjaminitten Ehud,Geras søn, som var venstrehåndet. Israelitterne sendte ham til kong Eglon af Moab med den årligeafgift.",
      "number": 15
    },
    {
      "text": "Ehud lavede sig et tveægget sværd som var en alen langt. Det spændte han fast under tøjet på sinhøjre hofte. v17 Han afleverede afgiften til kong Eglon af Moab, som var en meget fed mand.",
      "number": 16
    },
    {
      "text": "Da han havde overbragt afgiften, sendte han de folk som havde båret afgiften, hjem. v19 Men hanvendte tilbage fra afgudsbillederne ved Gilgal og lod sige: >>Jeg har et hemmeligtbudskab til dig, konge!<<>>Stille!<< sagde kongen, og alle som var hos ham, gik ud. v20 Ehud kom ind til ham mens han sadalene i det kølige gemak oppe under taget.>>Jeg har Guds ord til dig,<< sagde Ehud, og han rejste sig fra tronen. v21 Med venstre hånd togEhud sværdet ved sin højre hofte og stødte det i kongens mave. v22 Sværdhæftet fulgte efterklingen ind i maven, og fedtet lukkede sig om det, for han trak ikke sværdet ud, og afføringenflød ud. v23 Så gik Ehud ud gennem forhallen, og han lukkede dørene til det kølige gemak efter sigog låste dem.",
      "number": 18
    },
    {
      "text": "Da han var gået ud, kom kongens tjenere ind, og de så at dørene til gemakket var lukket og låst.>>Han har nok dårlig mave og er gået ind i kammeret ved siden af,<< tænkte de. v25 De ventede indtilde skammede sig, men han lukkede ikke dørene op. Så tog de nøglen og låste op, og se, da var deresherre faldet om og var død.",
      "number": 24
    },
    {
      "text": "Men Ehud undslap mens de ventede, og han gik forbi afgudsbillederne og undslap til Se'ira. v27Da han nåede dertil, blæste han i vædderhornet på Efraims Bjerge som signal til krig, ogisraelitterne drog med ham ned fra bjerget. Selv gik han i spidsen for dem og opildnede dem medordene: v28 >>Følg efter mig, for JHVH har givet jer magten over jeres fjender moabitterne.<< Defulgte ham ned og indtog moabitternes vadesteder over Jordan, og de lod ingen komme over.",
      "number": 26
    },
    {
      "text": "På kort tid slog de moabitterne, 10.000 store og stærke mænd; ikke en eneste undslap. v30 Dendag bukkede moabitterne under for Israel, og landet havde ro i 80 år.",
      "number": 29
    },
    {
      "text": "Efter ham kom Shamgar, Anats søn. Han slog 600 filistre med en oksedriverstav. Han frelste ogsåIsrael.",
      "number": 31
    }
  ],
  "titles": [
    {
      "text": "Opremsning af de hedenske folk som var tilbage i Kana'an",
      "verse": 1
    },
    {
      "text": "JHVH giver Israel i Kushan-Rishatajims magt i otte år; Otniel frelser dem",
      "verse": 8
    },
    {
      "text": "JHVH giver dem i Eglons magt i atten år; Ehud frelser dem",
      "verse": 12
    },
    {
      "text": "Shamgar frelser på samme måde Israel",
      "verse": 30
    }
  ],
  "footnotes": [
    {
      "text": "Normalt opfattes vers 7 som indledningen til det efterfølgende. Samme problem findesi 2,6-7.",
      "type": "E",
      "verse": 7,
      "position": 100
    },
    {
      "text": "Dvs. Mesopotamien. 1. Mos. 24,10.",
      "type": "T",
      "verse": 8,
      "position": 114
    },
    {
      "text": "*happᵊsîlîm* >>afgudsbillederne<< ved Gilgal viser måske atJosvas 12 sten (Jos 4) nu er afløst af baalsteler.",
      "type": "E",
      "verse": 18,
      "position": 130
    }
  ]
}