{
  "book": "Dommerbogen",
  "abbreviation": "Dom",
  "chapter": 4,
  "translation": 100,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen, Christian Højgaard"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fDa Ehud var død, blev israelitterne ved med at handle ondt i JHVHs øjne.",
      "title": "Gennem Jabin og Sisera plager JHVH Israel i 20 år",
      "version": 1457564400000
    },
    {
      "number": 2,
      "text": "JHVH udleverede dem værgeløse i kong Jabins magt. Han var konge over kana'anæerne og regerede i Hasor. Sisera var hans øverstkommanderende, og han boede i Haroshet-ha-Gojim.",
      "footnotes": [
        {
          "text": "Det nye afsnit begynder med præsentationen af den nye dommer i vers 4.",
          "type": "E",
          "position": 173
        }
      ],
      "version": 1457564400000
    },
    {
      "number": 3,
      "text": "\fIsraelitterne råbte til JHVH fordi Sisera rådede over 900 jernvogne og i 20 år brutalt havde undertrykt israelitterne.",
      "title": "Profetinden Debora kalder Barak til at føre krig mod Sisera",
      "version": 1457564400000
    },
    {
      "number": 4,
      "text": "\fProfetinden Debora, Lappidots kone, var dommer i Israel på den tid.",
      "version": 1457564400000
    },
    {
      "number": 5,
      "text": "Hun udøvede sit embede under Deboras palmetræ, mellem Rama og Betel, i Efraims Bjerge, og israelitterne gik op til hende med deres retssager.",
      "version": 1457564400000
    },
    {
      "number": 6,
      "text": "\fHun sendte bud efter Barak, Abinoams søn, fra Kedesh i Naftali, og sagde til ham: »JHVH, Israels Gud, har befalet dette: Gå straks i gang med at kalde folket sammen på Taborbjerget og tag 10.000 mand med dig af Naftalis og Zebulons stammer.",
      "version": 1457564400000
    },
    {
      "number": 7,
      "text": "Jeg vil så kalde Sisera, Jabins øverstkommanderende, hans vogne og hele hans hær sammen for dig ved Kishonbækken, og jeg vil give dig sejren over dem.«",
      "version": 1457564400000
    },
    {
      "number": 8,
      "text": "\fBarak svarede hende: »Hvis du går med mig, vil jeg gå. Men hvis du ikke går med mig, vil jeg ikke gå.«",
      "version": 1457564400000
    },
    {
      "number": 9,
      "text": "\fDa advarede hun ham: »Jeg skal nok gå med dig, men du vil ikke få æren på den vej du går, for JHVH vil lade Sisera blive besejret af en kvinde.«\fDebora tog straks af sted og gik med Barak til Kedesh.",
      "version": 1457564400000
    },
    {
      "number": 10,
      "text": "Barak kaldte Zebulon og Naftali sammen ved Kedesh. 10.000 mand fulgte ham, og Debora drog med ham.",
      "version": 1457564400000
    },
    {
      "number": 11,
      "text": "Kenitten Heber havde forladt kenitterne, som var Hobabs, Moses' svigerfars, efterkommere. Han slog sit telt op ved lunden i Sa'anannim, som ligger ved Kedesh.",
      "version": 1457564400000
    },
    {
      "number": 12,
      "text": "\fSisera fik meldingen om at Barak, Abinoams søn, var draget op på Taborbjerget.",
      "version": 1457564400000
    },
    {
      "number": 13,
      "text": "Sisera sammenkaldte alle sine 900 jernvogne og alle dem som var med ham, fra Haroshet-ha-Gojim til Kishonbækken.",
      "version": 1457564400000
    },
    {
      "number": 14,
      "text": "Debora sagde til Barak: »Bryd op, for i dag vil JHVH give dig sejren over Sisera. Er JHVH ikke draget ud foran dig?« Så drog Barak ned ad Taborbjerget, og de 10.000 mand fulgte ham.",
      "version": 1457564400000
    },
    {
      "number": 15,
      "text": "\fOg for øjnene af Barak bragte JHVH med et voldsomt slag uorden blandt alle Siseras stridsvogne og i hele hans hær. Sisera steg af sin vogn og flygtede til fods.",
      "title": "Siseras krigshær bliver slået, Jael slår Sisera ihjel, Jabin udryddes",
      "version": 1457564400000
    },
    {
      "number": 16,
      "text": "Men Barak forfulgte vognene og hæren lige til Haroshet-ha-Gojim, og hele Siseras lejr blev hugget ned. Der blev ikke en eneste tilbage.",
      "version": 1457564400000
    },
    {
      "number": 17,
      "text": "\fMen Sisera flygtede til fods til det telt hvor Jael, kenitten Hebers kone, boede, for der var fred mellem kong Jabin af Hasor og kenitten Hebers hus.",
      "version": 1457564400000
    },
    {
      "number": 18,
      "text": "Da gik Jael Sisera i møde og sagde: »Kom ind, min herre, kom ind hos mig. Du skal ikke være bange.«\fHan gik ind i hendes telt, og hun dækkede ham med et tæppe.",
      "version": 1457564400000
    },
    {
      "number": 19,
      "text": "Han sagde til hende: »Vil du ikke nok give mig en tår vand at drikke, for jeg er tørstig.« Da åbnede hun en lædersæk med mælk og lod ham drikke og dækkede ham til.",
      "version": 1457564400000
    },
    {
      "number": 20,
      "text": "Han sagde til hende: »Stil dig hen ved teltåbningen. Hvis der så kommer nogen og spørger dig: ›Er der en mand derinde?‹ skal du svare: ›Her er ingen.‹«",
      "version": 1457564400000
    },
    {
      "number": 21,
      "text": "\fSå greb Jael, Hebers kone, en teltpløk og tog en hammer i hånden og listede stille ind til ham. Hun slog pløkken gennem hans tinding så den gik ned i jorden - han sov nemlig tungt på grund af udmattelse - og han døde.",
      "version": 1457564400000
    },
    {
      "number": 22,
      "text": "\fOg se, da Barak forfulgte Sisera, gik Jael ham i møde og sagde: »Kom, så vil jeg vise dig den mand du leder efter.« Han gik ind i hendes telt, og se, der lå Sisera og var død. Pløkken sad i hans tinding.",
      "version": 1457564400000
    },
    {
      "number": 23,
      "text": "\fDen dag ydmygede Gud således kong Jabin af Kana'an for øjnene af israelitterne.",
      "version": 1457564400000
    },
    {
      "number": 24,
      "text": "fik stadig mere magt over kong Jabin af Kana'an, og til sidst fik de ham udryddet.",
      "version": 1457564400000
    }
  ]
}