{
  "book": "Dommerbogen",
  "abbreviation": "Dom",
  "chapter": 4,
  "version": 1457564400000,
  "verses": [
    {
      "text": "Da Ehud var død, blev israelitterne ved med at handle ondt i JHVHs øjne. v2 JHVH udleverede demværgeløse i kong Jabins magt. Han var konge over kana'anæerne og regerede i Hasor. Sisera var hansøverstkommanderende, og han boede i Haroshet-ha-Gojim.",
      "number": 1
    },
    {
      "text": "Israelitterne råbte til JHVH fordi Sisera rådede over 900 jernvogne og i 20 år brutalt havdeundertrykt israelitterne.",
      "number": 3
    },
    {
      "text": "Profetinden Debora, Lappidots kone, var dommer i Israel på den tid. v5 Hun udøvede sit embedeunder Deboras palmetræ, mellem Rama og Betel, i Efraims Bjerge, og israelitterne gik op til hendemed deres retssager.",
      "number": 4
    },
    {
      "text": "Hun sendte bud efter Barak, Abinoams søn, fra Kedesh i Naftali, og sagde til ham: >>JHVH, IsraelsGud, har befalet dette: Gå straks i gang med at kalde folket sammen på Taborbjerget og tag 10.000mand med dig af Naftalis og Zebulons stammer. v7 Jeg vil så kalde Sisera, Jabinsøverstkommanderende, hans vogne og hele hans hær sammen for dig ved Kishonbækken, og jeg vil givedig sejren over dem.<<",
      "number": 6
    },
    {
      "text": "Barak svarede hende: >>Hvis du går med mig, vil jeg gå. Men hvis du ikke går med mig, vil jegikke gå.<<",
      "number": 8
    },
    {
      "text": "Da advarede hun ham: >>Jeg skal nok gå med dig, men du vil ikke få æren på den vej du går, forJHVH vil lade Sisera blive besejret af en kvinde.<<Debora tog straks af sted og gik med Barak til Kedesh. v10 Barak kaldte Zebulon og Naftali sammenved Kedesh. 10.000 mand fulgte ham, og Debora drog med ham. v11 Kenitten Heber havde forladtkenitterne, som var Hobabs, Moses' svigerfars, efterkommere. Han slog sit telt op ved lunden iSa'anannim, som ligger ved Kedesh.",
      "number": 9
    },
    {
      "text": "Sisera fik meldingen om at Barak, Abinoams søn, var draget op på Taborbjerget. v13 Siserasammenkaldte alle sine 900 jernvogne og alle dem som var med ham, fra Haroshet-ha-Gojim tilKishonbækken. v14 Debora sagde til Barak: >>Bryd op, for i dag vil JHVH give dig sejren over Sisera.Er JHVH ikke draget ud foran dig?<< Så drog Barak ned ad Taborbjerget, og de 10.000 mand fulgte ham.",
      "number": 12
    },
    {
      "text": "Og for øjnene af Barak bragte JHVH med et voldsomt slag uorden blandt alle Siseras stridsvogneog i hele hans hær. Sisera steg af sin vogn og flygtede til fods. v16 Men Barak forfulgte vognene oghæren lige til Haroshet-ha-Gojim, og hele Siseras lejr blev hugget ned. Der blev ikke en enestetilbage.",
      "number": 15
    },
    {
      "text": "Men Sisera flygtede til fods til det telt hvor Jael, kenitten Hebers kone, boede, for der varfred mellem kong Jabin af Hasor og kenitten Hebers hus. v18 Da gik Jael Sisera i møde og sagde:>>Kom ind, min herre, kom ind hos mig. Du skal ikke være bange.<<Han gik ind i hendes telt, og hun dækkede ham med et tæppe. v19 Han sagde til hende: >>Vil du ikkenok give mig en tår vand at drikke, for jeg er tørstig.<< Da åbnede hun en lædersæk med mælk og lodham drikke og dækkede ham til. v20 Han sagde til hende: >>Stil dig hen ved teltåbningen. Hvis der såkommer nogen og spørger dig: >Er der en mand derinde?< skal du svare: >Her er ingen.<<<",
      "number": 17
    },
    {
      "text": "Så greb Jael, Hebers kone, en teltpløk og tog en hammer i hånden og listede stille ind til ham.Hun slog pløkken gennem hans tinding så den gik ned i jorden - han sov nemlig tungt på grund afudmattelse - og han døde.",
      "number": 21
    },
    {
      "text": "Og se, da Barak forfulgte Sisera, gik Jael ham i møde og sagde: >>Kom, så vil jeg vise dig denmand du leder efter.<< Han gik ind i hendes telt, og se, der lå Sisera og var død. Pløkken sad ihans tinding.",
      "number": 22
    },
    {
      "text": "Den dag ydmygede Gud således kong Jabin af Kana'an for øjnene af israelitterne. v24Israelitterne fik stadig mere magt over kong Jabin af Kana'an, og til sidst fik de ham udryddet.",
      "number": 23
    }
  ],
  "titles": [
    {
      "text": "Gennem Jabin og Sisera plager JHVH Israel i 20 år",
      "verse": 1
    },
    {
      "text": "Profetinden Debora kalder Barak til at føre krig mod Sisera",
      "verse": 2
    },
    {
      "text": "Siseras krigshær bliver slået, Jael slår Sisera ihjel, Jabin udryddes",
      "verse": 13
    }
  ],
  "footnotes": [
    {
      "text": "Det nye afsnit begynder med præsentationenaf den nye dommer i vers 4.",
      "type": "E",
      "verse": 1,
      "position": 247
    }
  ]
}