{
  "book": "Dommerbogen",
  "abbreviation": "Dom",
  "chapter": 6,
  "translation": 100,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen, Christian Højgaard"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fIsraelitterne handlede ondt i JHVHs øjne, og JHVH gav dem i midjanitternes magt i syv år.",
      "title": "Israel plages igen for sine synders skyld og straffes ved en profet",
      "version": 1457564400000
    },
    {
      "number": 2,
      "text": "Da midjanitternes overmagt blev for stor for israelitterne, søgte de tilflugt for midjanitterne i bjergkløfter, huler og fæstninger.",
      "version": 1457564400000
    },
    {
      "number": 3,
      "text": "Når Israel havde sået, kom midjanitterne og amalekitterne, disse folk fra østen, og angreb dem.",
      "version": 1457564400000
    },
    {
      "number": 4,
      "text": "De slog lejr og ødelagde landets afgrøde helt til Gaza, og de lod ingen fødevarer blive tilovers i Israel, heller ikke får, okser eller æsler.",
      "version": 1457564400000
    },
    {
      "number": 5,
      "text": "De kom nemlig med deres kvæg og deres telte; de kom som en mængde græshopper, så der ikke var tal på dem og deres kameler. De kom til landet for at lægge det øde.",
      "footnotes": [
        {
          "text": "Der er tradition for at der oversættes med »plejede at«, men det kan lige så vel være en beskrivelse af det første angrebs effekt på Israel.",
          "type": "E",
          "position": 77
        }
      ],
      "version": 1457564400000
    },
    {
      "number": 6,
      "text": "Israel blev forarmet på grund af midjanitterne, og israelitterne råbte til JHVH.",
      "version": 1457564400000
    },
    {
      "number": 7,
      "text": "\fDa israelitterne råbte til JHVH på grund af midjanitterne,",
      "version": 1457564400000
    },
    {
      "number": 8,
      "text": "sendte JHVH en mand, en profet, til israelitterne, og han sagde til dem: »Dette siger JHVH, Israels Gud: Jeg førte jer op fra Egypten og førte jer ud af slavehuset.",
      "version": 1457564400000
    },
    {
      "number": 9,
      "text": "Jeg befriede jer fra egypterne og fra dem der plagede jer, og jeg drev dem væk foran jer og gav jer deres land.",
      "version": 1457564400000
    },
    {
      "number": 10,
      "text": "Og jeg sagde til jer: ›Jeg er JHVH jeres Gud. Frygt ikke amoritternes guder, i hvis land I bor.‹ Men I har ikke været lydige mod mine ord.«",
      "version": 1457564400000
    },
    {
      "number": 11,
      "text": "\fJHVHs engel kom og satte sig under det egetræ der står i Ofra, og som tilhørte abiezritten Joash. Hans søn Gideon tærskede hvede i en vinperse for at kunne holde det skjult for midjanitterne.",
      "title": "JHVHs engel kalder Gideon til at befri Israel, gør undere ved den mad han får",
      "version": 1457564400000
    },
    {
      "number": 12,
      "text": "Da viste JHVHs engel sig for ham og sagde til ham: »JHVH være med dig, store kriger!«",
      "version": 1457564400000
    },
    {
      "number": 13,
      "text": "\fMen Gideon sagde til ham: »Hør mig, min herre! Hvis JHVH er med os, hvorfor har alt dette så ramt os? Og hvor er alle hans undere som vores fædre fortalte os om når de sagde: ›Førte JHVH os ikke op fra Egypten?‹ Men nu har JHVH forladt os og givet os i midjanitternes magt.«",
      "version": 1457564400000
    },
    {
      "number": 14,
      "text": "\fDa vendte JHVH sig til ham og sagde: »Drag af sted i den kraft du har, så skal du redde Israel fra midjanitterne. Har jeg ikke sendt dig?«",
      "version": 1457564400000
    },
    {
      "number": 15,
      "text": "\fGideon svarede: »Hør mig, herre! Hvordan skal jeg kunne frelse Israel? Se, min slægt er den ringeste i Manasse, og jeg er den yngste i min fars hus.«",
      "version": 1457564400000
    },
    {
      "number": 16,
      "text": "\fJHVH sagde til ham: »Jamen, jeg vil være med dig; og du skal slå midjanitterne alle som én.«",
      "version": 1457564400000
    },
    {
      "number": 17,
      "text": "\fDa sagde Gideon til ham: »Hvis det virkelig er mig du vil bruge, så beder jeg dig om at gøre et tegn der viser at du er den der taler med mig.",
      "version": 1457564400000
    },
    {
      "number": 18,
      "text": "Vær venlig ikke at gå, før jeg kommer tilbage med en gave og sætter den foran dig.«\fOg englen svarede: »Jeg vil blive til du kommer tilbage.«",
      "version": 1457564400000
    },
    {
      "number": 19,
      "text": "\fGideon gik hen og tilberedte et gedekid og en efa mel til usyrede brød. Han lagde kødet i en kurv og kom suppen i en krukke, og han bragte det ud til englen under egetræet og satte det frem.",
      "version": 1457564400000
    },
    {
      "number": 20,
      "text": "\fDa sagde Guds engel til ham: »Tag kødet og de usyrede brød og sæt det på denne klippe og hæld suppen ud over det.«\fDet gjorde Gideon.",
      "version": 1457564400000
    },
    {
      "number": 21,
      "text": "Da rakte JHVHs engel spidsen af den stav han havde i hånden, frem og rørte ved kødet og de usyrede brød, og ild blussede op fra klippen og fortærede kødet og de usyrede brød, og JHVHs engel forsvandt for øjnene af Gideon.",
      "version": 1457564400000
    },
    {
      "number": 22,
      "text": "Da Gideon forstod at det var JHVHs engel, sagde han: »Åh nej, Herre, JHVHv! - jeg har set JHVHs engel ansigt til ansigt.«",
      "version": 1457564400000
    },
    {
      "number": 23,
      "text": "\fJHVH sagde til ham: »Fred være med dig. Vær ikke bange. Du skal ikke dø.«",
      "version": 1457564400000
    },
    {
      "number": 24,
      "text": "Da byggede Gideon et alter for JHVH dér og kaldte det »JHVH er fred«. Det står endnu i dag i Ofra, som tilhører abiezritterne.",
      "version": 1457564400000
    },
    {
      "number": 25,
      "text": "\fDen samme nat sagde JHVH til ham: »Tag en af din fars unge okser samt den anden syvårige okse og riv så det alter ned som din far har bygget for Ba'al, og hug også den Astarte-figur ned som står ved siden af.",
      "title": "Gideon nedbryder Ba'als alter, kommer derfor i fare og reddes af sin far Joash",
      "version": 1457564400000
    },
    {
      "number": 26,
      "text": "Du skal bygge JHVH din Gud et alter på det jævne sted i fæstningsværket; og du skal tage den anden okse og ofre et brændoffer med brænde fra den Astarte-figur som du hugger ned.«",
      "version": 1457564400000
    },
    {
      "number": 27,
      "text": "\fDa tog Gideon ti af sine tjenestefolk og gjorde som JHVH havde sagt til ham. Han gjorde det ikke om dagen, men om natten, fordi han var bange for sin familie og for mændene i byen.",
      "version": 1457564400000
    },
    {
      "number": 28,
      "text": "Da mændene i byen stod op tidligt om morgenen, se, da var Ba'als alter revet ned, og Astarte-figuren, som stod ved siden af, var hugget om, og den anden okse var ofret på det alter der var blevet bygget.",
      "version": 1457564400000
    },
    {
      "number": 29,
      "text": "Da sagde de til hinanden: »Hvem har gjort det?«\fDe foretog så en efterforskning og forhørte folk og konkluderede: »Det er Gideon, Joashs søn, der har gjort det.«",
      "version": 1457564400000
    },
    {
      "number": 30,
      "text": "\fSå sagde mændene i byen til Joash: »Før din søn herud, for han skal dø. Han har nemlig revet Ba'als alter ned og hugget Astarte-figuren der stod ved siden af, om.«",
      "version": 1457564400000
    },
    {
      "number": 31,
      "text": "\fDa sagde Joash til alle dem der stod hos ham: »Vil I kæmpe for Ba'al? Kan I frelse ham? Den der kæmper for ham, skal dræbes inden morgen. Hvis Ba'al er gud, så lad ham kæmpe for sig selv fordi man rev hans alter ned.«",
      "version": 1457564400000
    },
    {
      "number": 32,
      "text": "Man gav ham så navnet Jerub-Ba'al fordi man sagde: »Lad Ba'al kæmpe imod ham fordi han har nedbrudt hans alter.«",
      "version": 1457564400000
    },
    {
      "number": 33,
      "text": "\fAlle midjanitterne og amalekitterne, folkene fra østen, samlede sig. De drog over og slog lejr i Jizre'els dal.",
      "title": "Gideon ruster sig til kamp mod midjanitterne og styrkes af Gud ved et tegn",
      "version": 1457564400000
    },
    {
      "number": 34,
      "text": "Da kom JHVHs Ånd over Gideon. Han lod blæse i vædderhornet, og Abiezers slægt sluttede op omkring ham.",
      "version": 1457564400000
    },
    {
      "number": 35,
      "text": "Han sendte derefter bud til hele Manasse, og de sluttede også straks op omkring ham. Desuden sendte han bud til Asher, Zebulon og Naftali, og de kom dem også i møde.",
      "version": 1457564400000
    },
    {
      "number": 36,
      "text": "\fGideon sagde til Gud: »Hvis du vil frelse Israel gennem mig som du har sagt,",
      "version": 1457564400000
    },
    {
      "number": 37,
      "text": "så lægger jeg et stykke stof af uld ud på tærskepladsen. Hvis der kun falder dug på ulden, og hele jorden er tør, så ved jeg at du vil frelse Israel gennem mig som du har sagt.«",
      "version": 1457564400000
    },
    {
      "number": 38,
      "text": "Og sådan skete det. Da han dagen efter stod tidligt op, vred han ulden og fik en skålfuld vand fra den.",
      "version": 1457564400000
    },
    {
      "number": 39,
      "text": "\fGideon sagde så til Gud: »Nu må du ikke blive vred på mig fordi jeg endnu engang taler til dig. Jeg vil blot endnu engang forsøge med ulden. Vil du ikke nok sørge for at kun ulden er tør, og lade der være dug overalt på jorden?«",
      "version": 1457564400000
    },
    {
      "number": 40,
      "text": "Gud gjorde det sådan den følgende nat. Kun ulden var tør, og der var dug på hele jorden.",
      "version": 1457564400000
    }
  ]
}