{
  "book": "Dommerbogen",
  "abbreviation": "Dom",
  "chapter": 7,
  "translation": 100,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen, Christian Højgaard"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fSå stod Jerub-Ba'al - det var Gideons tilnavn - tidligt op sammen med alle de folk der var med ham. De slog lejr ved Harod-kilden. Midjans lejr var nord for ham i dalen bag More-højen.",
      "title": "Gideon drager ud mod midjanitterne med sin hær, som på Guds befaling - efter visse prøver - er blevet formindsket til 300 mand",
      "version": 1457564400000
    },
    {
      "number": 2,
      "text": "\fHERREN sagde til Gideon: »De folk som er med dig, er for mange til at jeg vil give dem sejr over midjanitterne. Jeg vil ikke have at Israel selv skal tage æren og sige: ›Min styrke har reddet mig.‹",
      "version": 1457564400000
    },
    {
      "number": 3,
      "text": "Forkynd derfor for folket: ›Enhver der er bange og ryster af skræk, skal vende om og skynde sig væk fra Gileads bjerg.‹«\fSå vendte 22.000 af folket om, og 10.000 blev tilbage.",
      "version": 1457564400000
    },
    {
      "number": 4,
      "text": "\fHERREN sagde til Gideon: »Der er stadig for mange. Før dem ned til vandet, så vil jeg sortere dem for dig. Hvis jeg siger ›han skal gå med dig‹ om en person, skal han gå med dig. Men hvis jeg siger ›han skal ikke gå med dig‹ om nogen, skal han ikke gå med dig.«",
      "version": 1457564400000
    },
    {
      "number": 5,
      "text": "Gideon førte så folkene ned til vandet, og HERREN sagde til Gideon: »De der labber vandet i sig som en hund, skal du stille for sig, og de der lægger sig på knæ for at drikke, skal du stille for sig.«",
      "version": 1457564400000
    },
    {
      "number": 6,
      "text": "\f300 mand labbede ved at føre hånden til munden, og alle de øvrige folk bøjede sig på knæ for at drikke vand.",
      "version": 1457564400000
    },
    {
      "number": 7,
      "text": "\fHERREN sagde til Gideon: »Med de 300 mand som labbede, vil jeg redde jer og give dig sejren over midjanitterne. Men alle de øvrige må gå hver til sit.«",
      "version": 1457564400000
    },
    {
      "number": 8,
      "text": "\fDe skaffede sig forsyninger og vædderhorn fra de folk der var blevet afvist, og Gideon sendte de øvrige israelitter tilbage til deres telte. Han beholdt de 300 mand hos sig. Midjanitternes lejr lå neden for ham i dalen.",
      "version": 1457564400000
    },
    {
      "number": 9,
      "text": "\fSamme nat sagde HERREN til ham: »Stå op og gå ned mod lejren, for jeg har givet den i din magt.",
      "title": "Gideon styrkes af en drøm og den udlæggelse som en midjanit fortæller til en anden",
      "version": 1457564400000
    },
    {
      "number": 10,
      "text": "Men hvis du er bange for at gå ned, så tag din væbner Pura med ned til lejren.",
      "version": 1457564400000
    },
    {
      "number": 11,
      "text": "Dér skal du høre hvad de taler om, og så vil dit mod blive styrket, og du vil gå ned og angribe lejren.«\fSammen med sin væbner Pura gik Gideon så ned til de forreste af lejrens tropper.",
      "version": 1457564400000
    },
    {
      "number": 12,
      "text": "Midjanitterne og amalekitterne, alle folkene fra østen, havde lagt sig i dalen. De var så talrige som græshopper i en sværm, og deres kameler var talløse som sandet ved havets bred.",
      "version": 1457564400000
    },
    {
      "number": 13,
      "text": "\fDa Gideon kom, hørte han en mand fortælle sin kammerat om en drøm. Han sagde: »Jeg drømte en drøm. Jeg så et rundt bygbrød komme rullende ned gennem midjanitternes lejr. Når det kom til et telt, ramte det teltet så hårdt at teltet faldt, og det væltede teltet så det faldt.«",
      "version": 1457564400000
    },
    {
      "number": 14,
      "text": "\fDen anden svarede: »Det kan kun være israelitten Gideons, Joashs søns, sværd. Gud har givet midjanitterne og hele lejren i hans magt.«",
      "version": 1457564400000
    },
    {
      "number": 15,
      "text": "\fDa Gideon hørte fortællingen og fortolkningen af drømmen, lovpriste han Gud. Han vendte så tilbage til Israels lejr og sagde: »Stå op, for HERREN har givet midjanitternes lejr i jeres magt.«",
      "footnotes": [
        {
          "text": "Grundtekstens *wayyištāḥû* kan oversættes »han tilbad«. *Bibelen på Hverdagsdansk* har »bøjede han sig i tilbedelse til Gud«, *Frihedskampen* har »takkede han Gud«.",
          "type": "E",
          "position": 77
        }
      ],
      "version": 1457564400000
    },
    {
      "number": 16,
      "text": "\fHan delte de 300 mand i tre enheder. Han gav dem vædderhorn i hånden og tomme krukker med fakler i.",
      "title": "Gideon deler sit folk, giver dem vædderhorn og tomme krukker med fakler i hænderne, og når de blæser i vædderhornene og slår krukkerne i stykker og råber: »HERRENS sværd og Gideons!« flygter fjenderne og dræber hinanden",
      "version": 1457564400000
    },
    {
      "number": 17,
      "text": "Han sagde til dem: »I skal se på mig. Sådan skal I gøre: Når jeg kommer til lejrens udkant, skal I gøre ligesom jeg.",
      "version": 1457564400000
    },
    {
      "number": 18,
      "text": "Og når jeg og alle de der er med mig, blæser i vædderhornene, skal også I blæse i vædderhornene rundt om hele lejren og sige: ›For HERREN og for Gideon!‹«",
      "version": 1457564400000
    },
    {
      "number": 19,
      "text": "\fSå kom Gideon og de hundrede mand som var med ham, til lejrens udkant ved den midterste vagts begyndelse. Der havde lige været vagtskifte. Og de blæste i vædderhornene og slog de krukker de havde i hånden, i stykker.",
      "version": 1457564400000
    },
    {
      "number": 20,
      "text": "Så blæste de tre enheder i vædderhornene og slog krukkerne itu, men de holdt faklerne i venstre hånd og vædderhornene i højre, og de råbte: »HERRENS sværd og Gideons!«",
      "version": 1457564400000
    },
    {
      "number": 21,
      "text": "De stod på hver sit sted rundt om lejren.\fSå løb lejrens soldater omkring og skreg og flygtede.",
      "version": 1457564400000
    },
    {
      "number": 22,
      "text": "\fDe blæste i de 300 vædderhorn, og HERREN vendte den enes sværd mod den anden og imod hele lejren; og lejrens soldater flygtede til Bet-ha-Shitta i retning mod Serera, lige til Abel-Mehola-grænsen ved Tabbat.",
      "version": 1457564400000
    },
    {
      "number": 23,
      "text": "\fIsraels mænd af Naftalis, Ashers og hele Manasses stamme blev indkaldt, og de forfulgte midjanitterne.",
      "title": "De andre israelitter kommer Gideon til hjælp; Oreb og Ze'eb gribes og dræbes",
      "version": 1457564400000
    },
    {
      "number": 24,
      "text": "Gideon sendte bud til hele Efraims Bjerge og lod sige: »Kom ned mod midjanitterne og blokér vadestederne for dem helt hen til Bet-Bara og også Jordanfloden.« Så blev hver mand i Efraim indkaldt, og de blokerede vadestederne helt hen til Bet-Bara og også Jordanfloden",
      "version": 1457564400000
    },
    {
      "number": 25,
      "text": "De greb to af midjanitternes fyrster, Oreb og Ze'eb; og de dræbte Oreb på Oreb-klippen, og Ze'eb dræbte de i Ze'eb-vinpersen. De forfulgte midjanitterne, og de førte Orebs og Ze'ebs hoveder til Gideon på den anden side af Jordanfloden.",
      "version": 1457564400000
    }
  ]
}