{
  "book": "Dommerbogen",
  "abbreviation": "Dom",
  "chapter": 8,
  "translation": 100,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Nicolai Winther-Nielsen, Christian Højgaard"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fEfraimitterne sagde til Gideon: »Hvad har du gjort mod os? Hvorfor indkaldte du os ikke da du gik i kamp mod midjanitterne?« De bebrejdede ham voldsomt.",
      "title": "Efraimitterne kritiserer Gideon, men stilles tilfreds af ham",
      "footnotes": [
        {
          "text": "E: Grundtekstens *ʔîš ʔefrayim,* ordret »Efraims mand«, kan være en kollektiv betegnelse for Efraims ledere, men der er traditionen for at oversætte med »efraimitterne«.",
          "position": 14
        }
      ],
      "version": 1550012400000
    },
    {
      "number": 2,
      "text": "\fGideon svarede dem: »Hvad har jeg gjort i sammenligning med jer? Er Efraims efterhøst ikke bedre end Abiezers vinhøst?",
      "version": 1550012400000
    },
    {
      "number": 3,
      "text": "Gud har givet jer sejren over midjanitternes fyrster Oreb og Ze'eb. Hvad har jeg gjort der kan stå mål med det?« Da han havde sagt det, aftog deres vrede.",
      "version": 1550012400000
    },
    {
      "number": 4,
      "text": "\fDa Gideon kom til Jordanfloden, gik han og de 300 mand som var med ham, over. Selv om de var udmattede, genoptog de forfølgelsen.",
      "title": "Sukkots og Penuels indbyggere vil ikke give Gideon brød",
      "version": 1550012400000
    },
    {
      "number": 5,
      "text": "Han sagde til mændene i Sukkot: »Vil I ikke nok give mine ledsagere nogle brød, for de er trætte, og jeg forfølger Zeba og Salmunna, midjanitternes konger?«",
      "version": 1550012400000
    },
    {
      "number": 6,
      "text": "\fMen Sukkots ledere sagde: »Har du da allerede pågrebet Zeba og Salmunna siden vi skal give din hær brød?«",
      "version": 1550012400000
    },
    {
      "number": 7,
      "text": "\fGideon sagde: »På grund af den bemærkning vil jeg tæske jeres legemer med ørkenens torne og med tidsler når JHVH har givet Zeba og Salmunna i min magt.«",
      "version": 1550012400000
    },
    {
      "number": 8,
      "text": "\fHan drog derfra op til Penuel og talte til dem på samme måde, og mændene i Penuel svarede ham ligesom mændene i Sukkot havde gjort.",
      "version": 1550012400000
    },
    {
      "number": 9,
      "text": "Han sagde så til mændene i Penuel: »Når jeg kommer tilbage med fred, vil jeg rive dette tårn ned.«",
      "footnotes": [
        {
          "text": "E: Udtrykket *bᵊšûvî vᵊšālôm* »vender tilbage i fred« må vel meningsmæssigt betyde enten »vender uskadt tilbage« (GT1931) eller måske snarere »komme tilbage efter at have sikret freden« (cf »vender tilbage som sejrherre« DO92). Det er dog interessant at bevare den ironiske kontrast mellem at han taler om at vinde fred og så truer med en militær handling.",
          "position": 68
        }
      ],
      "version": 1550012400000
    },
    {
      "number": 10,
      "text": "\fZeba og Salmunna var i Karkor sammen med de 15.000 mand som var alt hvad der var tilbage af hele hæren fra østen. Der var faldet 120.000 våbenføre mænd.",
      "title": "Gideon fanger to midjanittiske konger og slår deres hær",
      "version": 1550012400000
    },
    {
      "number": 11,
      "text": "Gideon drog op ad teltboernes vej, øst for Noba og Jogbeha, og han besejrede dem, for de troede de var i sikkerhed.",
      "version": 1550012400000
    },
    {
      "number": 12,
      "text": "Og Zeba og Salmunna flygtede, men han forfulgte dem og pågreb de to midjanitterkonger, Zeba og Salmunna. Det blev hele deres hær forfærdet over.",
      "version": 1550012400000
    },
    {
      "number": 13,
      "text": "\fMen da Gideon, Joashs søn, kom tilbage fra slaget via Heres-passet,",
      "title": "Gideon straffer Sukkots og Penuels indbyggere hårdt",
      "version": 1550012400000
    },
    {
      "number": 14,
      "text": "greb han en ung mand fra Sukkot og udspurgte ham. Den unge mand skrev navnene på Sukkots ledere og ældste op for ham. Det var i alt 77 mænd.",
      "version": 1550012400000
    },
    {
      "number": 15,
      "text": "Gideon kom til mændene i Sukkot og sagde: »Se, her er Zeba og Salmunna som I hånede mig med og sagde: ›Har du da allerede pågrebet Zeba og Salmunna siden vi skal give dine trætte folk brød?‹«",
      "version": 1550012400000
    },
    {
      "number": 16,
      "text": "Han tog byens ældste til fange og tæskede dem med ørkenens torne og med tidsler for at give Sukkots indbyggere en lærestreg.",
      "version": 1550012400000
    },
    {
      "number": 17,
      "text": "Penuels tårn rev han ned, og han dræbte byens mænd.",
      "version": 1550012400000
    },
    {
      "number": 18,
      "text": "\fHan sagde så til Zeba og Salmunna: »Hvordan så de mænd ud som I dræbte ved Tabor?« \fDe svarede: »De var ligesom dig; hver af dem lignede en kongesøn.«",
      "title": "Gideon dræber Zeba og Salmunna",
      "version": 1550012400000
    },
    {
      "number": 19,
      "text": "\fHan sagde: »Det var mine brødre, min mors sønner. Så sandt JHVH lever: Hvis I havde ladet dem leve, ville jeg ikke have dræbt jer.«",
      "version": 1550012400000
    },
    {
      "number": 20,
      "text": "Og han sagde til Jeter, sin førstefødte: »Rejs dig og slå dem ihjel.«\fMen drengen trak ikke sit sværd; han var nemlig bange, for han var endnu kun en dreng.",
      "version": 1550012400000
    },
    {
      "number": 21,
      "text": "\fMen Zeba og Salmunna sagde: »Rejs du dig og hug os ned; for som manden er, sådan er også hans styrke.« Så rejste Gideon sig og slog Zeba og Salmunna ihjel, og han tog de halvmåner der hang på deres kamelers halse.",
      "version": 1550012400000
    },
    {
      "number": 22,
      "text": "\fDa sagde alle i Israel til Gideon: »Hersk over os, både du og din søn og din sønnesøn, for du har frelst os fra midjanitterne.«",
      "title": "Gideon vil ikke herske over Israel, beder dem om en gave, laver en efod og sætter den i Ofra, hvilket bliver en snare for Israel; landet har ro",
      "version": 1550012400000
    },
    {
      "number": 23,
      "text": "\fGideon svarede dem: »Jeg vil ikke herske over jer, og min søn skal ikke herske over jer. JHVH skal herske over jer.«",
      "version": 1550012400000
    },
    {
      "number": 24,
      "text": "Gideon sagde så til dem: »Jeg vil gerne bede jer om noget: Lad mig få en ørering fra hver af jer fra jeres bytte.« De besejrede havde nemlig øreringe af guld fordi de var ismaelitter.",
      "version": 1550012400000
    },
    {
      "number": 25,
      "text": "\fDe svarede: »Det gør vi gerne.« De bredte så et klæde ud, og hver af dem kastede en ørering fra sit bytte på det.",
      "version": 1550012400000
    },
    {
      "number": 26,
      "text": "Vægten af de guldringe som Gideon bad om, var 1700 sekel guld, foruden de halvmåner, halskæder og purpurklæder som midjanitternes konger havde på, og foruden de kæder som hang på deres kamelers halse.",
      "version": 1550012400000
    },
    {
      "number": 27,
      "text": "Gideon anvendte det til en efod og anbragte den i sin by Ofra, og hele Israel horede med den. Det blev en fælde for Gideon og hans hus.",
      "version": 1550012400000
    },
    {
      "number": 28,
      "text": "\fSåledes blev midjanitterne undertvunget for øjnene af israelitterne, og midjanitterne viste sig ikke igen. Landet havde ro i 40 år i Gideons dage.",
      "version": 1550012400000
    },
    {
      "number": 29,
      "text": "Jerub-ba'al, Joashs søn, bosatte sig i sit hus.",
      "footnotes": [
        {
          "text": "E: Vers 29 hører sandsynligvis sammen med det efterfølgende afsnit.",
          "position": 47
        }
      ],
      "version": 1550012400000
    },
    {
      "number": 30,
      "text": "\fGideon var far til 70 sønner, for han havde mange koner.",
      "title": "Gideons børn og død; Israel synder mod JHVH og mod Gideon",
      "version": 1550012400000
    },
    {
      "number": 31,
      "text": "Hans medhustru i Sikem fødte ham også en søn, som han gav navnet Abimelek.",
      "version": 1550012400000
    },
    {
      "number": 32,
      "text": "Gideon, Joashs søn, døde i en høj alder, og han blev begravet i sin fars, abiezritten Joashs, grav i Ofra.",
      "version": 1550012400000
    },
    {
      "number": 33,
      "text": "Efter at Gideon var død, gav israelitterne sig igen til at hore med Ba'alerne, og de gjorde Ba'al-Berit til deres gud.",
      "version": 1550012400000
    },
    {
      "number": 34,
      "text": "Israelitterne huskede ikke på JHVH, deres Gud, som havde befriet dem fra alle de fjender der boede rundt om dem,",
      "version": 1550012400000
    },
    {
      "number": 35,
      "text": "og de viste ikke kærlighed mod Jerub-Ba'als - altså Gideons - hus efter alt det gode som han havde gjort mod Israel.",
      "version": 1550012400000
    }
  ]
}