{
  "book": "Dommerbogen",
  "abbreviation": "Dom",
  "chapter": 9,
  "version": 1457564400000,
  "authors": [
    {
      "name": "Trine Tøndering",
      "type": "translation"
    },
    {
      "name": "Nicolai Winther-Nielsen, Christian Højgaard",
      "type": "exegetic processing"
    }
  ],
  "verses": [
    {
      "text": "\fAbimelek, Jerub-Ba'als søn, gik til Sikem til sine morbrødre og talte til dem og til hele sinmorfars slægt: v2 >>Vær venlige at sige til alle mændene i Sikem: >Hvad er bedst for jer: At 70mænd, alle Jerub-Ba'als sønner, hersker over jer, eller at én mand hersker over jer?< Husk på at jeger jeres eget ben og kød.<<",
      "number": 1
    },
    {
      "text": "\fSå sagde hans morbrødre alt dette til mændene i Sikem, og Abimelek vandt deres sympati, for desagde: >>Han er vores bror.<< v4 Og de gav ham 70 sekel sølv fra Ba'al-Berits hus, og for dem lejedeAbimelek nogle udstødte og lovløse mænd til at følge ham. v5 Han kom til sin fars hus i Ofra ogdræbte sine brødre, Jerub-Ba'als sønner, 70 mænd, på én sten; men Jotam, Jerub-Ba'als yngste søn,gik fri, for han havde skjult sig. v6 Og alle mændene i Sikem og alle der var i Bet-Millo, mødtes,og de gik hen og gjorde Abimelek til konge ved egen i Sikem.\fprofeterer at det vil gå dem ilde og flygter==",
      "number": 3
    },
    {
      "text": "\fDet fik Jotam at vide, og han gik hen og stod på toppen af Garizims bjerg og råbte til dem: >>Hørpå mig, I mænd i Sikem, så skal Gud høre på jer! v8 Engang gik træerne hen for at salve en kongeover sig, og de sagde til oliventræet: >Regér over os!< v9 Oliventræet svarede dem: >Skulle jeg ikkelængere give min fede olie, som bruges til at ære Gud og mennesker, for at knejse over træerne?< v10Så sagde træerne til figentræet: >Kom du og regér over os!< v11 Men figentræet sagde til dem:>Skulle jeg ikke længere give min sødme og min gode frugt for at knejse over træerne?< v12 Så sagdetræerne til vinstokken: >Kom du og regér over os!< v13 Vinstokken svarede dem: >Skulle jeg ikkelængere give min saft, som glæder guder og mennesker, for at knejse over træerne?< v14 Så sagde alletræerne til tornebusken: >Kom du og regér over os!< v15 Og tornebusken sagde til træerne: >Hvis Ivirkelig ønsker at salve mig til konge over jer, så kom og skjul jer i min skygge; men hvis ikke, såvil der komme ild ud af tornebusken og fortære Libanons cedre.< v16 Hvis I nu har handlet redeligtog i god tro ved at gøre Abimelek til konge, og hvis I har gjort godt imod Jerub-Ba'al og hans hus,og I har behandlet ham som han har fortjent - v17 dengang førte min far krig for jeres skyld ogsatte sit liv på spil og befriede jer fra midjanitterne, v18 men I har rejst jer mod min fars hus oghar dræbt hans sønner, 70 mænd, på én sten og har gjort Abimelek, hans slavindes søn, til konge overmændene i Sikem fordi han er jeres bror - v19 så altså, hvis I i dag har handlet redeligt og i godtro mod Jerub-Ba'al og hans hus, så glæd jer over Abimelek, og han skal glæde sig over jer; v20 menhvis ikke, så skal der komme ild ud af Abimelek, og den vil fortære mændene i Sikem og i Bet-Millo,og der skal komme ild ud af mændene i Sikem og i Bet-Millo, og den vil fortære Abimelek!<< v21 OgJotam flygtede og slap væk, og han gik til Be'er, hvor han slog sig ned, langt fra sin brorAbimelek.\faf en kvinde, under belejring af Tebes==",
      "number": 7
    },
    {
      "text": "\fAbimelek herskede over Israel i tre år. v23 Da sendte Gud en ond ånd mellem Abimelek og mændenei Sikem, og mændene i Sikem handlede troløst mod Abimelek, v24 for at den vold der var øvet modJerub-Ba'als 70 sønner, skulle komme over Abimelek, og deres blod skulle hævnes på ham, deres bror,som havde dræbt dem, og på mændene i Sikem, som havde styrket hans hænder til at dræbe sine brødre.",
      "number": 22
    },
    {
      "text": "\fMændene i Sikem lagde baghold imod ham på bjergtoppene, og de røvede fra enhver der gik forbidem på vejen. Det fik Abimelek at vide. v26 Ga'al, Ebeds søn, og hans brødre kom, og de sluttede sigtil Sikem; og mændene i Sikem stolede på ham. v27 De gik ud på marken og høstede druerne fra deresvingårde og pressede druerne og festede; og de gik ind i deres guders huse og spiste og drak ogforbandede Abimelek. v28 Ga'al, Ebeds søn, sagde: >>Hvem er Abimelek, og hvem er Sikem, siden viskal tjene ham? Er han ikke Jerub-Ba'als søn, og er Zebul ikke hans befalingsmand? Tjen Hamor,Sikems fars folk! Men vi, hvorfor skal vi tjene ham? v29 Gid jeg fik kommandoen over dette folk, såville jeg fjerne Abimelek!<< Og så sagde han til Abimelek: >>Kald din hær sammen og drag ud!<<",
      "number": 25
    },
    {
      "text": "\fDa Zebul, byens leder, hørte Ga'als, Ebeds søns, ord, blev han rasende, v31 og han sendte i smugbud til Abimelek og lod sige: >>Se, Ga'al, Ebeds søn, og hans brødre er kommet til Sikem, og deophidser byen imod dig. v32 Gør dig nu i nat klar, du og de folk som er hos dig, og læg jer på lurpå marken! v33 I morgen tidlig ved solopgang skal du stå op og overfalde byen; og når han og de folksom er hos ham, drager ud imod dig, da kan du gøre med ham lige hvad du vil.<<",
      "number": 30
    },
    {
      "text": "\fOm natten stod Abimelek og alle de folk der var hos ham, op, og i fire grupper lagde de sig pålur omkring Sikem. v35 Ga'al, Ebeds søn, gik ud og stillede sig i byporten, og Abimelek og hans folkrejste sig fra bagholdet. v36 Da Ga'al så folkene, sagde han til Zebul: >>Se, der kommer folk nedfra bjergtoppene.<<\fDa sagde Zebul til ham: >>Du forveksler bjergenes skygge med mennesker.<<",
      "number": 34
    },
    {
      "text": "\fGa'al fortsatte: >>Se, der kommer folk ned fra højlandet, og én gruppe kommer fra vejen tiltroldmændenes egetræ.<<",
      "number": 37
    },
    {
      "text": "\fDa sagde Zebul til ham: >>Var det ikke dig der sagde: >Hvem er Abimelek siden vi skal tjeneham?< Er det ikke det folk som du foragtede? Gå nu ud og kæmp mod dem!<<",
      "number": 38
    },
    {
      "text": "\fOg Ga'al gik ud i spidsen for mændene i Sikem og kæmpede mod Abimelek. v40 Men Abimelekforfulgte ham, og han flygtede for ham; og mange blev dræbt og faldt på vejen helt hen til byporten.",
      "number": 39
    },
    {
      "text": "Abimelek blev i Aruma; men Zebul jog Ga'al og hans brødre væk så de ikke kunne blive i Sikem.",
      "number": 41
    },
    {
      "text": "\fDagen efter gik folket ud på marken, og det fik Abimelek at vide. v43 Da opdelte han sine folk itre grupper og anbragte et baghold på marken. Han lagde mærke til at folk gik ud af byen, og hanangreb dem og slog dem. v44 Abimelek og de grupper som var hos ham, overfaldt dem og stillede sigforan byporten, og to grupper overfaldt alle dem som var på marken, og slog dem. v45 Hele dagenkæmpede Abimelek mod byen. Han indtog den og dræbte dens indbyggere; og han rev byen ned og strøedesalt ud over den.",
      "number": 42
    },
    {
      "text": "\fDa alle mændene i tårnet i Sikem hørte det, gik de ind i fæstningen, som var tempel forEl-Berit. v47 Abimelek fik at vide at alle mændene fra tårnet i Sikem havde samlet sig. v48 Abimelekgik da op på Salmonbjerget med alle sine folk. Han tog en økse og huggede grene af træerne, løftededem op og lagde dem på sin skulder. Han sagde til de folk som var med ham: >>Skynd jer at gøre detsamme som I lige har set mig gøre!<<",
      "number": 46
    },
    {
      "text": "\fSå huggede også alle folkene grene af, og de gik efter Abimelek, lagde dem ved fæstningen ogsatte ild til fæstningen med dem. Alle i tårnet i Sikem døde; der var omkring 1000 mænd og kvinder.",
      "number": 49
    },
    {
      "text": "\fSå drog Abimelek til Tebes. Han belejrede Tebes og indtog den. v51 Men der var et stærkt tårnmidt i byen, og dér flygtede alle mænd og kvinder, ja alle byens indbyggere, hen. De lukkede tilefter sig og steg op på taget af tårnet. v52 Så kom Abimelek til tårnet og kæmpede imod det; og hannærmede sig tårnets dør for at sætte ild til det, v53 men en kvinde kastede et stykke af enmøllesten i hovedet på Abimelek og knuste hans pandeskal. v54 Da råbte han hastigt til sin ungevåbendrager: >>Træk dit sværd og dræb mig så det ikke skal siges om mig at en kvinde slog migihjel.<<\fOg den unge mand gennemborede ham, og han døde. v55 Da de israelitiske mænd så at Abimelek var død,gik de hver til sit. v56 Således gengældte Gud Abimelek det onde han havde gjort imod sin far, dahan dræbte sine 70 brødre. v57 Og al Sikems mænds ondskab lod Gud komme tilbage over deres hoved, ogJotams, Jerub-Ba'als søns, forbandelse kom over dem.",
      "number": 50
    }
  ],
  "titles": [
    {
      "text": "Abimelek, Gideons søn, vil være konge og dræber sine 70 brødre og gøres til konge af sikemiterne",
      "verse": 1
    },
    {
      "text": "Jotam, Abimeleks bror, som var undsluppet, bebrejder Abimelek og sikemiterne deres syn",
      "verse": 4
    },
    {
      "text": "Der kommer fjendskab imellem Abimelek og sikemiterne; Sikem ødelægges af Abimelek, og han dræb",
      "verse": 8
    }
  ],
  "footnotes": [
    {
      "text": "følge LXX skal der stå: >>Hvem vil give mig kommandoen over dette folk så jeg kan fjerne Abimelek?Jeg ville sige til ham: >Kald din hær sammen og drag ud!<<<",
      "type": "T",
      "verse": 25,
      "position": 771
    }
  ]
}