{
  "book": "Ezekiels Bog",
  "abbreviation": "Ez",
  "chapter": 37,
  "translation": 25,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Jørgen Bækgaard Thomsen"
    },
    {
      "type": "Litterært tjek",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fHERRENS hånd var over mig, og HERREN førte mig i ånden ud og anbragte mig i en dal, og den var fuld af knogler.",
      "title": "Ezekiels syn om døde knogler der bliver levende.",
      "footnotes": [
        {
          "text": "Kan også oversættes: »ved«.",
          "type": "T",
          "position": 49
        }
      ],
      "version": 1635807600000
    },
    {
      "number": 2,
      "text": "Han førte mig forbi dem hele vejen rundt, og se, der lå overordentlig mange oven på jorden i dalen, og se, de var helt tørre.",
      "version": 1635807600000
    },
    {
      "number": 3,
      "text": "Han sagde til mig: »Menneskesøn! Mon disse knogler kan blive levende?« Og jeg sagde: »Herre HERREN! Du ved det.«",
      "version": 1635807600000
    },
    {
      "number": 4,
      "text": "Han sagde til mig: »Profetér om disse knogler og sig til dem: ›I tørre knogler, hør HERRENS ord!",
      "version": 1635807600000
    },
    {
      "number": 5,
      "text": "Så siger Herren HERREN til disse knogler: Se, jeg vil lade livsånde komme i jer så I bliver levende.",
      "version": 1635807600000
    },
    {
      "number": 6,
      "text": "Jeg lægger sener på jer og dækker jer med kød og trækker jer over med hud og giver livsånde i jer så I bliver levende; så skal I erkende at jeg er HERREN.‹«",
      "version": 1635807600000
    },
    {
      "number": 7,
      "text": "Jeg profeterede som det var befalet mig, og der kom en lyd da jeg profeterede, og se, det blev en raslen, og knoglerne nærmede sig, den ene til den anden.",
      "footnotes": [
        {
          "text": "Ordret: »knogle til sin knogle«, altså som de passede sammen.",
          "type": "T",
          "position": 154
        }
      ],
      "version": 1635807600000
    },
    {
      "number": 8,
      "text": "Jeg så, og se, der kom sener og kød på dem, og der trak sig hud henover, men der var ikke livsånde i dem.",
      "version": 1635807600000
    },
    {
      "number": 9,
      "text": "Han sagde til mig: »Profetér om livsånden, profetér, menneskesøn! Sig til livsånden: Så siger Herren HERREN: Kom, du livsånde fra de fire verdenshjørner, og ånd på disse dræbte så de bliver levende.«",
      "footnotes": [
        {
          "text": "Ordret: »vinde«",
          "type": "T",
          "position": 153
        }
      ],
      "version": 1635807600000
    },
    {
      "number": 10,
      "text": "Jeg profeterede som han befalede mig, og livsånden kom i dem, og de blev levende og rejste sig på deres fødder, en vældig stor hær.",
      "version": 1635807600000
    },
    {
      "number": 11,
      "text": "Han sagde til mig: »Menneskesøn! Disse knogler er hele Israels hus; og se, de siger: ›Vores knogler er udtørret og vores forhåbning borte, det er ude med os!‹",
      "version": 1635807600000
    },
    {
      "number": 12,
      "text": "Profetér derfor og sig til dem: ›Dette siger Herren HERREN: Se, jeg åbner jeres grave og fører jer op af jeres grave, mit folk, og bringer jer til Israels land.",
      "version": 1635807600000
    },
    {
      "number": 13,
      "text": "Og I skal vide at jeg er HERREN, når jeg åbner jeres grave, og når jeg fører jer op af jeres grave, mit folk!",
      "version": 1635807600000
    },
    {
      "number": 14,
      "text": "Og jeg giver min Ånd i jer så I bliver levende, og jeg bosætter jer i jeres land, så skal I erkende at jeg HERREN, jeg har sagt det og gjort det, siger HERREN.‹«",
      "version": 1635807600000
    }
  ]
}