{
  "book": " Paulus' Andet Brev til Korintherne",
  "abbreviation": "2Kor",
  "chapter": 1,
  "translation": 50,
  "contributors": [
    {
      "name": "Svend Erik Petersen",
      "type": "Oversættelse"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Eksegetisk bearbejdning"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Litterært tjek"
    }
  ],
  "verses": [
    {
      "text": "\fPaulus, ved Guds vilje Kristi Jesu apostel, og broderen Timotheus til Guds menighed, der er i Korinth, sammen med alle de hellige, der er i hele Akaja:",
      "number": 1,
      "version": 1542582000000
    },
    {
      "text": "Nåde være med jer og fred fra Gud, vor Far, og Herren Jesus Kristus!",
      "number": 2,
      "version": 1542582000000
    },
    {
      "text": "\fLovet være Gud og vor Herres Jesu Kristi Far, barmhjertighedens Far og al trøsts Gud,",
      "number": 3,
      "version": 1542582000000
    },
    {
      "text": "som trøster os under al vor trængsel, for at vi må kunne trøste dem, som er i al slags trængsel, med den trøst, som vi selv trøstes med af Gud!",
      "number": 4,
      "version": 1542582000000
    },
    {
      "text": "Ligesom Kristi Lidelser nemlig kommer rigeligt over os, sådan bliver også vores trøst rigelig ved Kristus.",
      "number": 5,
      "version": 1542582000000
    },
    {
      "text": "Men hvad enten vi lider trængsel, sker det til jeres trøst og frelse, eller vi trøstes, sker det til jeres trøst, der viser sin kraft i, at I udholder de samme lidelser, som også vi lider; og vores håb om jer er fast,",
      "number": 6,
      "version": 1542582000000
    },
    {
      "text": "eftersom vi ved, at ligesom I er delagtige i lidelserne, sådan er I det også i trøsten.",
      "number": 7,
      "version": 1542582000000
    },
    {
      "text": "\fFor vi vil ikke, brødre, at I skal være uvidende om den trængsel, der ramte os i Asien, at vi led overlast, over evne, så at vi endda mistede troen på livet.",
      "number": 8,
      "version": 1542582000000
    },
    {
      "text": "Ja, selv gav vi hos os selv det svar: »Døden«, for at vi ikke skulle stole på os selv, men på Gud, der oprejser de døde,",
      "number": 9,
      "version": 1542582000000
    },
    {
      "text": "han, der friede os ud af så stor en dødsfare og vil fri os, og som vi har sat vores håb til, at han også for fremtiden vil fri os,",
      "number": 10,
      "version": 1542582000000
    },
    {
      "text": "idet også I kommer os til hjælp med bøn for os, for at der fra mange munde må blive rigeligt takket for os, for den nåde, der er vist os.",
      "number": 11,
      "version": 1542582000000
    },
    {
      "text": "\fFor det er vores ros, vores samvittigheds vidnesbyrd, at det var i i Guds hellighed og renhed, ikke i kødelig visdom, men i Guds nåde, at vi er færdedes i verden, men mest hos jer.",
      "number": 12,
      "version": 1542582000000
    },
    {
      "text": "For vi skriver ikke andet til jer end det, som I læser eller også erkender; men jeg håber, at I indtil enden skal erkende,",
      "number": 13,
      "version": 1542582000000
    },
    {
      "text": "ligesom I også til dels har erkendt om os, at vi er jeres ros, ligesom I er vores, på Herren Jesu Dag.",
      "number": 14,
      "version": 1542582000000
    },
    {
      "text": "\fOg i tillid til det havde jeg i sinde at komme først til jer, for at I skulle få nåde to gange,",
      "number": 15,
      "version": 1542582000000
    },
    {
      "text": "og om ad jer at tage til Makedonien og igen fra Makedonien at komme til jer og blive hjulpet videre af jer til Judæa.",
      "number": 16,
      "version": 1542582000000
    },
    {
      "text": "Når jeg nu havde det i sinde, mon jeg så handlede i letsindighed? Eller hvad jeg beslutter, beslutter jeg det efter kødet, for at der hos mig skal være både ja, ja og nej, nej?",
      "number": 17,
      "version": 1542582000000
    },
    {
      "text": "Så sandt Gud er trofast, er vores tale til jer ikke ja og nej.",
      "number": 18,
      "version": 1542582000000
    },
    {
      "text": "For Guds Søn, Kristus Jesus, som blev prædiket iblandt jer ved os, ved mig og Silvanus og Timotheus, han blev ikke ja og nej, men er blevet ja i ham.",
      "number": 19,
      "version": 1542582000000
    },
    {
      "text": "For så mange, som Guds løfter er, har de deres ja i ham; derfor får de også ved ham deres amen, Gud til ære ved os.",
      "number": 20,
      "version": 1542582000000
    },
    {
      "text": "Men den, som sammen med jer holder os fast til Kristus og salvede os, er Gud,",
      "number": 21,
      "version": 1542582000000
    },
    {
      "text": "som også beseglede os og gav os Åndens pant i vores hjerter.",
      "number": 22,
      "version": 1542582000000
    },
    {
      "text": "\fMen jeg kalder Gud til vidne over min sjæl på, at det var for at skåne jer, at jeg ikke kom til Korinth igen.",
      "number": 23,
      "version": 1542582000000
    },
    {
      "text": "Ikke at vi er herrer over jeres tro, men vi er medarbejdere på jeres glæde; for i troen står I.",
      "number": 24,
      "version": 1542582000000
    }
  ],
  "titles": [
    {
      "text": "Efter en Hilsen til menigheden, 1-2, priser Paulus Gud, fordi han trøster ham i al trængsel og samtidig har omsorg for læsernes trøst og frelse, 3-7; han omtaler særligt sin udfrielse af stor trængsel og dødsfare i Asien, 8-11.  På samme måde som hele hans handlemåde og hans breve er uden svig, 12-14, sådan kan heller ikke ændringen af hans rejseplan skabe tvivl om, at han er til at stole på, hvad der tværtimod må fremgå af hans prædiken om Kristus, 15-22; det var kun for at skåne korintherne, at han ikke kom til dem, 23-24.",
      "verse": 1,
      "version": 1542582000000
    }
  ],
  "footnotes": []
}