{
  "book": "Paulus' Andet Brev til Korintherne",
  "abbreviation": "2Kor",
  "chapter": 10,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Litterært tjek",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fMen jeg selv, Paulus, formaner jer ved Kristi sagtmodighed og mildhed, jeg, der, »når I ser på, er ydmyg iblandt jer, men fraværende er modig over for jer«,",
      "title": "Paulus beder sig fritaget for at skulle bruge sin myndighed over for korintherne, 1-6. Han tilbageviser sine modstanderes beskyldninger for svaghed, 7-11. Mens de tillader sig at komme med falsk selvros, roser Paulus sig kun af, hvad Gud har givet ham at udrette, og håber at få sin virkekreds udvidet, 12-18.",
      "version": 1542582000000
    },
    {
      "number": 2,
      "text": "ja, jeg beder jer om ikke nærværende at skulle være modig med den tillidsfuldhed, som jeg har i sinde dristigt at optræde med imod nogle, der anser os for at vandre efter kødet.",
      "version": 1542582000000
    },
    {
      "number": 3,
      "text": "For selvom vi vandrer i kødet, så kæmper vi dog ikke efter kødet;",
      "version": 1542582000000
    },
    {
      "number": 4,
      "text": "for vores stridsvåben er ikke kødelige, men mægtige for Gud til fæstningers nedbrydelse,",
      "version": 1542582000000
    },
    {
      "number": 5,
      "text": "idet vi nedbryder tankebygninger og al højhed, der rejser sig imod erkendelsen af Gud, og tager enhver tanke til fange til lydighed imod Kristus",
      "version": 1542582000000
    },
    {
      "number": 6,
      "text": "og er parat til at straffe al ulydighed, når jeres lydighed er blevet fuldkommen.",
      "version": 1542582000000
    },
    {
      "number": 7,
      "text": "\fSer I på det ydre? Hvis nogen trøster sig med selv at høre Kristus til, så må han igen slutte ud fra sig selv, at ligesom han hører Kristus til, sådan gør vi det også.",
      "version": 1542582000000
    },
    {
      "number": 8,
      "text": "Ja, hvis jeg endda ville rose mig noget mere af vores myndighed, som Herren gav os til jeres opbyggelse og ikke til jeres nedbrydelse, skal jeg alligevel ikke blive til skamme,",
      "version": 1542582000000
    },
    {
      "number": 9,
      "text": "for at jeg ikke skal se ud til at ville skræmme jer gennem mine breve;",
      "version": 1542582000000
    },
    {
      "number": 10,
      "text": "for brevene, siger man, er vægtige og stærke, men hans legemlige nærværelse er svag, og hans tale intet værd.",
      "version": 1542582000000
    },
    {
      "number": 11,
      "text": "Vedkommende skal tænke på, at sådan som vi fraværende er i ord igennem breve, sådan vil vi også nærværende være i gerning.",
      "version": 1542582000000
    },
    {
      "number": 12,
      "text": "\fFor vi drister os ikke til at regne os iblandt eller sammenligne os med visse af dem, der anbefaler sig selv; men selv indser de ikke, at de måler sig med sig selv og sammenligner sig med sig selv.",
      "version": 1542582000000
    },
    {
      "number": 13,
      "text": "Vi derimod vil ikke rose os ud i det umålelige, men efter målet af den grænselinje, som Gud har tildelt os som mål: At nå også til jer.",
      "version": 1542582000000
    },
    {
      "number": 14,
      "text": "For vi strækker os ikke for vidt, som om vi ikke nåede til jer; vi er jo også kommet helt til jer i Kristi evangelium,",
      "version": 1542582000000
    },
    {
      "number": 15,
      "text": "så vi ikke roser os ud i det umålelige af andres arbejder, men har det håb, når jeres tro vokser, at vi hos jer vil blive store, efter vores grænselinje, så vi kan komme langt videre",
      "version": 1542582000000
    },
    {
      "number": 16,
      "text": "og forkynde evangeliet i landene længere borte end jer, men ikke roser os inden for en andens grænselinje af det allerede fuldførte.",
      "version": 1542582000000
    },
    {
      "number": 17,
      "text": "Men den, der roser sig, skal rose sig af Herren!",
      "version": 1542582000000
    },
    {
      "number": 18,
      "text": "For det er ikke den, der anbefaler sig selv, der står prøve, men den, som Herren anbefaler.",
      "version": 1542582000000
    }
  ]
}