{
  "book": "Paulus' Andet Brev til Korintherne",
  "abbreviation": "2Kor",
  "chapter": 11,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Litterært tjek",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fGid I ville finde jer i en smule tåbelighed af mig! Det gør I gør jo dog nok.",
      "title": "Paulus har i sinde at rose sig lidt, han er nemlig bange for, at korintherne skal lade sig forføre af de falske apostle, 1-6. Han minder om sin uegennyttige optræden, som han fortsat vil modvirke disse svigefulde arbejdere med, 7-15. Som en tåbe, men af nødvendigt hensyn til modstanderne, må han nu rose sig selv af sin afstamning, sin tjeneste og sine trængsler, 16-33.",
      "version": 1542582000000
    },
    {
      "number": 2,
      "text": "For jeg er ivrig for jer med Guds jalousi; jeg har jo forlovet jer med én mand for at stille en ren jomfru frem for Kristus.",
      "version": 1542582000000
    },
    {
      "number": 3,
      "text": "Men jeg er bange for, at ligesom slangen bedrog Eva ved sin snuhed, sådan skal jeres tanker blive fordærvet og miste det oprigtige sindelag over for Kristus.",
      "version": 1542582000000
    },
    {
      "number": 4,
      "text": "For hvis nogen kommer og prædiker en anden Jesus, som vi ikke prædikede, eller I får en anderledes ånd, som I ikke fik, eller et anderledes evangelium, som I ikke modtog, ville I finde jer pænt i det.",
      "version": 1542582000000
    },
    {
      "number": 5,
      "text": "For jeg mener ikke at stå tilbage i noget for de fremragende apostle.",
      "version": 1542582000000
    },
    {
      "number": 6,
      "text": "Selvom jeg er ulærd i talekunst, er jeg det dog ikke i kundskab; tværtimod har vi på enhver måde lagt den for dagen for jer i alle ting.",
      "version": 1542582000000
    },
    {
      "number": 7,
      "text": "\fEller syndede jeg ved at fornedrede mig selv, for at I skulle ophøjes, idet jeg forkyndte Guds evangelium gratis for jer?",
      "version": 1542582000000
    },
    {
      "number": 8,
      "text": "Andre menigheder plyndrede jeg, idet jeg tog løn af dem for at tjene jer, og mens jeg var til stede hos jer og fik behov for noget, blev jeg ikke til byrde for nogen;",
      "version": 1542582000000
    },
    {
      "number": 9,
      "text": "for det, jeg manglede, hjalp brødrene mig med, da de kom fra Makedonien, og i alt har jeg ikke og vil jeg ikke ligge nogen af jer til last.",
      "version": 1542582000000
    },
    {
      "number": 10,
      "text": "Så vist som Kristi sandhed er i mig, skal denne ros ikke fratages mig i Akajas egne.",
      "version": 1542582000000
    },
    {
      "number": 11,
      "text": "Hvorfor? Mon fordi jeg ikke elsker jer? Gud ved det.",
      "version": 1542582000000
    },
    {
      "number": 12,
      "text": "Men hvad jeg gør, det vil jeg fortsat gøre, for at jeg kan fratage muligheden for dem, der søger en anledning til at vise sig som vores ligemænd i det, som de roser sig af.",
      "version": 1542582000000
    },
    {
      "number": 13,
      "text": "For sådan nogle er falske apostle, svigefulde arbejdere, der klæder sig ud som Kristi apostle.",
      "version": 1542582000000
    },
    {
      "number": 14,
      "text": "Og det er ikke noget under; for Satan selv skaber sig om til en lysets engel.",
      "version": 1542582000000
    },
    {
      "number": 15,
      "text": "Derfor er det ikke noget stort, hvis også hans tjenere tager sig ud som retfærdighedens tjenere; men deres endeligt skal være efter deres gerninger.",
      "version": 1542582000000
    },
    {
      "number": 16,
      "text": "\fJeg siger igen: Ingen må anse mig for en tåbe; men hvis det skal være, så find jer endda i mig som en tåbe, for at også jeg kan rose mig en smule.",
      "version": 1542582000000
    },
    {
      "number": 17,
      "text": "Hvad jeg nu siger, siger jeg ikke efter Herrens sind, men som i tåbelighed, når jeg så tillidsfuldt roser mig.",
      "version": 1542582000000
    },
    {
      "number": 18,
      "text": "Eftersom mange roser sig med hensyn til kødet, vil også jeg rose mig.",
      "version": 1542582000000
    },
    {
      "number": 19,
      "text": "I finder jer jo gerne i tåberne, fordi I er kloge.",
      "version": 1542582000000
    },
    {
      "number": 20,
      "text": "I finder jer jo i det, hvis nogen gør jer til trælle, hvis nogen æder jer op, hvis nogen tager noget fra jer, hvis nogen ophøjer sig, hvis nogen slår jer i ansigtet.",
      "version": 1542582000000
    },
    {
      "number": 21,
      "text": "Med skamfuldhed siger jeg det, siden vi har været så svage; men hvad nogen end bryster sig af (jeg taler i tåbelighed), det bryster jeg mig også af.",
      "version": 1542582000000
    },
    {
      "number": 22,
      "text": "Er de hebræere? Det er jeg også. Er de israelitter? Det er jeg også. Er de Abrahams efterkommere? Det er jeg også.",
      "version": 1542582000000
    },
    {
      "number": 23,
      "text": "Er de Kristi tjenere? Jeg taler i vanvid: Det er jeg endnu mere. Jeg har tålt langt flere besværligheder, fået langt flere slag, har tit været i fængsel, tit i dødsfare.",
      "version": 1542582000000
    },
    {
      "number": 24,
      "text": "Af jøder har jeg fem gange fået fyrre slag på nær ét.",
      "version": 1542582000000
    },
    {
      "number": 25,
      "text": "Tre gange er jeg blevet pisket, én gang stenet, tre gange har jeg lidt skibbrud, et døgn har jeg tilbragt på dybet;",
      "version": 1542582000000
    },
    {
      "number": 26,
      "text": "tit på rejser, i farer på floder, i farer iblandt røvere, i farer iblandt mit folk, i farer iblandt hedninger, i farer i by, i farer i ørken, i farer på havet, i farer iblandt falske brødre;",
      "version": 1542582000000
    },
    {
      "number": 27,
      "text": "i møje og besvær, tit i nattevågen, i sult og tørst, tit i faste, i kulde og uden tøj;",
      "version": 1542582000000
    },
    {
      "number": 28,
      "text": "dertil kommer alt det andet, jeg dagligt har liggende over mig, bekymringen for alle menighederne.",
      "version": 1542582000000
    },
    {
      "number": 29,
      "text": "Hvem er skrøbelig, uden at også jeg er det? Hvem bliver bragt til fald, uden at det brænder i mig?",
      "version": 1542582000000
    },
    {
      "number": 30,
      "text": "Hvis jeg skal rose mig, vil jeg rose mig af min magtesløshed.",
      "version": 1542582000000
    },
    {
      "number": 31,
      "text": "Gud og Herren Jesu Fader, der er højlovet i evighed, ved, at jeg ikke lyver.",
      "version": 1542582000000
    },
    {
      "number": 32,
      "text": "I Damaskus holdt Kong Aretas' statholder damaskenernes by bevogtet for at fange mig;",
      "version": 1542582000000
    },
    {
      "number": 33,
      "text": "men igennem en luge blev jeg firet ned over muren i en kurv og undslap hans hænder.",
      "version": 1542582000000
    }
  ]
}