{
  "book": "Paulus' Andet Brev til Korintherne",
  "abbreviation": "2Kor",
  "chapter": 12,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Litterært tjek",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fRose mig må jeg. Gavnligt er det ganske vist ikke; men nu kommer jeg til syner og åbenbaringer fra Herren.",
      "title": "Paulus har oplevet en mirakuløs bortrykkelse til himmelen, hvad han nok kunne have grund til at rose sig af. Men for ikke at hovmode sig af de høje åbenbaringer har han som modvægt fået en »torn i kødet«. Men Guds kraft kan netop åbenbare sig i hans magtesløshed, og derfor vil han kun rose sig af den, 1-10. Han hævder igen sin apostelværdighed og sin uegennyttige optræden over for korintherne, 11-18. Med alt det sagte har han kun menighedens gavn for øje, idet han er bekymret for, hvordan han vil finde dens tilstand, når han kommer, 19-21.",
      "version": 1542582000000
    },
    {
      "number": 2,
      "text": "Jeg kender et menneske i Kristus, der for fjorten år siden (om han var i legemet, det ved jeg ikke, eller uden for legemet, det ved jeg ikke, Gud ved det) blev bortrykket indtil den tredje himmel.",
      "footnotes": [
        {
          "text": "T: der tilhører Kristus",
          "position": 32
        }
      ],
      "version": 1542582000000
    },
    {
      "number": 3,
      "text": "Og jeg ved, at dette menneske (om han var i legemet, eller uden legemet, det ved jeg ikke, Gud ved det),",
      "version": 1542582000000
    },
    {
      "number": 4,
      "text": "at han blev bortrykket ind i Paradiset og hørte uudsigelige ord, som det ikke er tilladt noget menneske at udtale.",
      "version": 1542582000000
    },
    {
      "number": 5,
      "text": "Af sådan én vil jeg rose mig; men af mig selv vil jeg ikke rose mig, undtagen af min magtesløshed.",
      "version": 1542582000000
    },
    {
      "number": 6,
      "text": "For ganske vist bliver jeg ikke en tåbe, hvis jeg ville rose mig; for det vil være sandhed, jeg siger; men jeg afholder mig fra det, for at ingen skal tænke højere om mig, end hvad han ser mig være, eller hvad han hører af mig.",
      "version": 1542582000000
    },
    {
      "number": 7,
      "text": "Og for at jeg ikke skal hovmode mig af de høje åbenbaringer, blev der givet mig en torn i kødet, en Satans engel, så at han skulle slå mig i ansigtet, for at jeg ikke skulle hovmode mig.",
      "version": 1542582000000
    },
    {
      "number": 8,
      "text": "Jeg bad Herren tre gange om den, at han måtte forsvinde fra mig;",
      "version": 1542582000000
    },
    {
      "number": 9,
      "text": "og han har sagt til mig: »Min nåde er nok for dig; for kraften fuldendes i magtesløshed.« Allerhelst vil jeg derfor rose mig af min magtesløshed, for at Kristi kraft kan tage bolig i mig.",
      "version": 1542582000000
    },
    {
      "number": 10,
      "text": "Derfor er jeg veltilfreds under magtesløshed, under overlast, under nød, under forfølgelser, under angster for Kristi skyld; for når jeg er magtesløs, da er jeg stærk.",
      "version": 1542582000000
    },
    {
      "number": 11,
      "text": "\fJeg er bleven en tåbe. I tvang mig til det. Jeg burde jo anbefales af jer; for jeg har ikke stået tilbage i noget for de fremragende Apostle, selvom jeg ikke er noget.",
      "version": 1542582000000
    },
    {
      "number": 12,
      "text": "En apostels tegn blev jo udført iblandt jer under al udholdenhed, ved tegn og undere og kraftige gerninger.",
      "version": 1542582000000
    },
    {
      "number": 13,
      "text": "For hvad er det lige, I blev stillet ringere end de andre menigheder i, undtagen det, at jeg ikke selv var til byrde for jer? Tilgiv mig denne uret!",
      "version": 1542582000000
    },
    {
      "number": 14,
      "text": "Se, det er nu tredje gang, jeg står klar til at komme til jer, og jeg vil ikke ligge til last; for jeg er ikke ude efter jeres gods, men jer selv, for børnene skal ikke samle sammen til forældrene, men forældrene til børnene.",
      "version": 1542582000000
    },
    {
      "number": 15,
      "text": "Men jeg vil med glæde bringe ofre, ja, blive ofret for jeres sjæle. Mon jeg, når jeg elsker jer højere, bliver elsket mindre?",
      "version": 1542582000000
    },
    {
      "number": 16,
      "text": "Men lad så være, at jeg ikke har været jer til byrde, men jeg var snu og fangede jer med list!",
      "version": 1542582000000
    },
    {
      "number": 17,
      "text": "Har jeg da draget fordel af jer igennem nogen af dem, jeg har sendt til jer?",
      "version": 1542582000000
    },
    {
      "number": 18,
      "text": "Jeg opfordrede Titus og sendte broderen med; har Titus da draget nogen fordel af jer? Vandrede vi ikke i den samme ånd, i de samme fodspor?",
      "version": 1542582000000
    },
    {
      "number": 19,
      "text": "\fNu har I længe ment, at vi forsvarer os over for jer. Nej, for Guds ansigt taler vi i Kristus. Men det sker alt sammen, I elskede, for jeres opbyggelses skyld.",
      "version": 1542582000000
    },
    {
      "number": 20,
      "text": "Jeg er nemlig bange for, at jeg, når jeg kommer, så måske ikke skal finde jer sådan, som jeg ønsker, og at jeg skal blive fundet af jer sådan, som I ikke ønsker; at der skal være strid, misundelse, hidsighed, intriger, bagtalelser, øretuderier, opblæsthed, klammerier,",
      "version": 1542582000000
    },
    {
      "number": 21,
      "text": "så at min Gud, når jeg kommer igen, skal ydmyge mig på grund af jer, og jeg skal sørge over mange af dem, der tidligere har syndet og ikke har omvendt sig fra den urenhed og utugt og skamløshed, som de bedrev.",
      "version": 1542582000000
    }
  ]
}