{
  "book": " Paulus' Andet Brev til Korintherne",
  "abbreviation": "2Kor",
  "chapter": 13,
  "translation": 50,
  "contributors": [
    {
      "name": "Svend Erik Petersen",
      "type": "Oversættelse"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Eksegetisk bearbejdning"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Litterært tjek"
    }
  ],
  "verses": [
    {
      "text": "\fDet er nu tredje gang, jeg kommer til jer. På to og tre vidners munds ord skal enhver sag stå fast.",
      "number": 1,
      "version": 1542582000000
    },
    {
      "text": "Jeg har sagt det før og siger det i forvejen, ligesom da jeg anden gang var nærværende, sådan også nu fraværende til dem, der tidligere har syndet, og til alle de andre, at jeg ikke vil skåne nogen, hvis jeg kommer igen,",
      "number": 2,
      "version": 1542582000000
    },
    {
      "text": "eftersom I kræver bevis på, at Kristus taler i mig, han, der ikke er magtesløs over for jer, men er stærk iblandt jer.",
      "number": 3,
      "version": 1542582000000
    },
    {
      "text": "For nok blev han korsfæstet i magtesløshed, men han lever ved Guds kraft; og også vi er svage i ham, men vi skal leve med ham ved Guds kraft over for jer.",
      "number": 4,
      "version": 1542582000000
    },
    {
      "text": "\fRansag jer selv, om I er i troen; prøv jer selv! Eller erkender I ikke om jer selv, at Jesus Kristus er i jer? Ellers har I ikke bestået prøven.",
      "number": 5,
      "version": 1542582000000
    },
    {
      "text": "Men jeg håber, at I skal indse, at vi har bestået prøven.",
      "number": 6,
      "version": 1542582000000
    },
    {
      "text": "Men vi beder til Gud om, at I ikke må gøre noget ondt; ikke for at vi må vise os egnede, men for at I må gøre det gode, vi derimod stå som uegnede.",
      "number": 7,
      "version": 1542582000000
    },
    {
      "text": "For vi evner ikke noget imod sandheden, men for sandheden.",
      "number": 8,
      "version": 1542582000000
    },
    {
      "text": "For vi glæder os, når vi er magtesløse, og I er stærke; det ønsker vi også: At I må blive gjort fuldkomne.",
      "number": 9,
      "version": 1542582000000
    },
    {
      "text": "Derfor skriver jeg det her, mens jeg er fraværende, for at jeg ikke, når jeg er til stede, skal bruge strenghed, efter den myndighed, som Herren har givet mig til opbyggelse og ikke til nedbrydelse.",
      "number": 10,
      "version": 1542582000000
    },
    {
      "text": "\fI øvrigt, brødre, glæd jer, bliv fuldkomne, lad jer formane, vær enige, vær fredsommelige, og kærlighedens og fredens Gud skal være med jer.",
      "number": 11,
      "version": 1542582000000
    },
    {
      "text": "Hils hinanden med et helligt kys! Alle de hellige hilser jer.",
      "number": 12,
      "version": 1542582000000
    },
    {
      "text": "Herren Jesu Kristi nåde og Guds kærlighed og Helligåndens fællesskab være med jer alle!",
      "number": 13,
      "version": 1542582000000
    }
  ],
  "titles": [
    {
      "text": "Når Paulus snart kommer, vil han lade dem føle, hvilken kraft fra Herren der bor i ham, 1-4. Derfor skal de prøve sig selv, og ligesom han beder for deres forbedring, sådan har han skrevet dette brev for ikke at skulle være streng, når han kommer, 5-10. Derefter slutter han med formaning, hilsen og velsignelse, 11-13.",
      "verse": 1,
      "version": 1542582000000
    }
  ],
  "footnotes": [
    {
      "text": "for hans skyld underkastet lidelser",
      "type": "T",
      "verse": 4,
      "position": 99
    }
  ]
}