{
  "book": "Anden Korintherbrev",
  "abbreviation": "2Kor",
  "chapter": 2,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Litterært tjek",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fMen det var mig selv, der besluttede, at jeg ikke igen ville komme til jer med bedrøvelse.",
      "title": "Paulus har ændret sin beslutning for ikke at komme og blive til bedrøvelse for Korintherne, ligesom han også ved at skrive dem til har villet forebygge, at de skulle blive til bedrøvelse for ham, 1-4. Han vil, at der nu skal vises tilgivende kærlighed over for den synder, som har været årsag til bedrøvelse i menigheden, 5-11. Han omtaler de bekymringer, han på sin rejse har haft for menigheden, men priser nu Gud, som altid lægger sin velsignelse over hans stræben i tjenesten for Kristus, hvor dueligheden kommer fra Gud, 12-17.",
      "version": 1542582000000
    },
    {
      "number": 2,
      "text": "For hvis jeg bedrøver jer, hvem er det så, der gør mig glad, undtagen den, der bedrøves af mig?",
      "version": 1542582000000
    },
    {
      "number": 3,
      "text": "Og det var netop derfor, jeg skrev, for at jeg ikke, når jeg kom, skulle have bedrøvelse af dem, som jeg burde have glæde af, idet jeg havde den tillid til jer alle, at min glæde deles af jer alle.",
      "version": 1542582000000
    },
    {
      "number": 4,
      "text": "For det var ud af stor hjertekval og beklemthed, at jeg skrev til jer, under mange tårer, ikke for at I skulle blive bedrøvede, men for at I skulle kende den kærlighed, som jeg især har til jer.",
      "version": 1542582000000
    },
    {
      "number": 5,
      "text": "Men hvis nogen har gjort bedrøvet, har han ikke bedrøvet mig, men til dels jer alle - for ikke at sige det hårdere.",
      "version": 1542582000000
    },
    {
      "number": 6,
      "text": "Det er nok for ham med denne straf, som han har fået af de fleste,",
      "version": 1542582000000
    },
    {
      "number": 7,
      "text": "så at I tværtimod snarere skal tilgive og trøste ham, for at han ikke skal drukne i den alt for store bedrøvelse.",
      "version": 1542582000000
    },
    {
      "number": 8,
      "text": "Derfor formaner jeg jer til at vedtage at vise ham kærlighed.",
      "version": 1542582000000
    },
    {
      "number": 9,
      "text": "Det var nemlig også derfor, at jeg skrev, for at finde ud af, om I består prøven, om I er lydige i alting.",
      "version": 1542582000000
    },
    {
      "number": 10,
      "text": "Men den, I tilgiver noget, ham tilgiver jeg også; for også hvad jeg selv har tilgivet, hvis jeg har tilgivet noget, det har jeg gjort for jeres skyld, for Kristi åsyn,",
      "version": 1542582000000
    },
    {
      "number": 11,
      "text": "for at vi ikke skal bedrages af Satan; for vi er ikke uvidende om hans plan.",
      "version": 1542582000000
    },
    {
      "number": 12,
      "text": "\fDa jeg kom til Troas for at prædike Kristi evangelium, og der var åbnet en dør i Herren for mig,",
      "version": 1542582000000
    },
    {
      "number": 13,
      "text": "da havde jeg ingen ro i min ånd, fordi jeg ikke fandt Titus, min bror; men jeg tog afsked med dem og rejste til Makedonien.",
      "version": 1542582000000
    },
    {
      "number": 14,
      "text": "Men Gud ske tak, som altid fører os i triumftog i Kristus og lader sin kundskabs duft mærkes ved os på ethvert sted.",
      "version": 1542582000000
    },
    {
      "number": 15,
      "text": "For en Kristi aroma er vi for Gud, iblandt dem, der frelses, og iblandt dem, der fortabes,",
      "version": 1542582000000
    },
    {
      "number": 16,
      "text": "for de sidste en duft af død til død, for de første en duft af liv til liv. Og hvem duer til det?",
      "version": 1542582000000
    },
    {
      "number": 17,
      "text": "For vi er ikke som de mange, der gør en forretning af Guds Ord, men som af renhed, som af Gud taler vi for Guds ansigt i Kristus.",
      "version": 1542582000000
    }
  ]
}