{
  "book": " Paulus' Andet Brev til Korintherne",
  "abbreviation": "2Kor",
  "chapter": 3,
  "translation": 50,
  "contributors": [
    {
      "name": "Svend Erik Petersen",
      "type": "Oversættelse"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Eksegetisk bearbejdning"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Litterært tjek"
    }
  ],
  "verses": [
    {
      "text": "\fBegynder vi igen at anbefale os selv? Eller behøver vi, som nogle, anbefalingsbreve til jer eller fra jer?",
      "number": 1,
      "version": 1542582000000
    },
    {
      "text": "I er vores brev, der er indskrevet i vores hjerter, og som kendes og læses af alle mennesker,",
      "number": 2,
      "version": 1542582000000
    },
    {
      "text": "idet det ligger klart for dagen, at I er et Kristi brev, udfærdiget af os, indskrevet ikke med blæk, men med den levende Guds Ånd, ikke på stentavler, men på hjerters kødtavler.",
      "number": 3,
      "version": 1542582000000
    },
    {
      "text": "Men en sådan tillid har vi til Gud ved Kristus,",
      "number": 4,
      "version": 1542582000000
    },
    {
      "text": "ikke at vi af os selv duer til at udtænke noget, som kom det fra os selv; men vores duelighed er fra Gud,",
      "number": 5,
      "version": 1542582000000
    },
    {
      "text": "der også gjorde os duelige til at være en ny pagts tjenere, ikke bogstavets, men Åndens; for bogstavet slår ihjel, men Ånden levendegør.",
      "number": 6,
      "version": 1542582000000
    },
    {
      "text": "Men når den tjeneste der fører til død, som var indristet med bogstaver i sten, fremstod i herlighed så at Israels børn ikke kunne fæste blikket på Moses’ ansigt på grund af hans ansigts herlighed, som dog forsvandt,",
      "number": 7,
      "version": 1542582000000
    },
    {
      "text": "hvor meget mere skal da ikke Åndens tjeneste være i herlighed?",
      "number": 8,
      "version": 1542582000000
    },
    {
      "text": "For hvis den tjeneste der fører til fordømmelse, havde herlighed, har den tjeneste der fører til retfærdighed, så meget større overflod på herlighed.",
      "number": 9,
      "version": 1542582000000
    },
    {
      "text": "Ja, det herlige er jo i dette tilfælde endda uden herlighed i sammenligning med den endnu større herlighed.",
      "number": 10,
      "version": 1542582000000
    },
    {
      "text": "For når det, der forsvandt, fremtrådte med herlighed, så skal meget mere det, der bliver, være i herlighed.",
      "number": 11,
      "version": 1542582000000
    },
    {
      "text": "\fEftersom vi altså har sådan et håb, går vi frem med stor frimodighed",
      "number": 12,
      "version": 1542582000000
    },
    {
      "text": "og gør ikke som Moses, der lagde et dække over sit ansigt, for at Israels børn ikke skulle fæste øjet på, at det, der forsvandt, fik ende.",
      "number": 13,
      "version": 1542582000000
    },
    {
      "text": "Men deres tanker blev forhærdede; for indtil den dag i dag bliver det samme dække ved al være over oplæsningen af den gamle pagt uden at blive taget bort; for det er i Kristus, at det fjernes.",
      "number": 14,
      "version": 1542582000000
    },
    {
      "text": "Men der ligger indtil denne dag et dække over deres hjerte, når Moses læses op;",
      "number": 15,
      "version": 1542582000000
    },
    {
      "text": "når de derimod omvender sig til Herren, tages dækket bort.",
      "number": 16,
      "version": 1542582000000
    },
    {
      "text": "Men Herren er Ånden, og hvor Herrens Ånd er, er der frihed.",
      "number": 17,
      "version": 1542582000000
    },
    {
      "text": "Men alle vi, der med utildækket ansigt betragter Herrens herlighed som i et spejl, bliver forvandlet til det samme billede, fra herlighed til herlighed, sådan som det er fra Åndens Herre.",
      "number": 18,
      "version": 1542582000000
    }
  ],
  "titles": [
    {
      "text": "Paulus behøver ikke at anbefale sig selv, da den korinthiske menighed er hans anbefalingsbrev, skrevet ved Guds Ånd. Det er Gud alene, der gør ham dygtig til den nye pagts tjeneste; han viser, at denne tjeneste er herlig frem for lovens tjeneste, 1-11. Han beskriver frimodigheden og frigørelsen i den nye pagt til forskel fra vilkårene for Moses og de uomvendte jøder, 12-18.",
      "verse": 1,
      "version": 1542582000000
    }
  ],
  "footnotes": []
}