{
  "book": " Paulus' Andet Brev til Korintherne",
  "abbreviation": "2Kor",
  "chapter": 4,
  "version": 1542582000000,
  "authors": [
    {
      "name": "Svend Erik Petersen",
      "type": "translation"
    },
    {
      "name": "Endnu ikke sket",
      "type": "exegetic processing"
    },
    {
      "name": "Endnu ikke sket",
      "type": "literary check"
    }
  ],
  "verses": [
    {
      "text": "\fDerfor, da vi har denne tjeneste efter den barmhjertighed, der er blevet os til del, så taber vi ikke modet;",
      "number": 1
    },
    {
      "text": "men vi har frasagt os de skammelige smugveje, så vi ikke går frem i snuhed, og heller ikke forfalsker Guds Ord, men ved afsløring af sandheden anbefaler os til alle menneskers samvittighed for Guds ansigt.",
      "number": 2
    },
    {
      "text": "Men selvom vores evangelium også er tildækket, da er det tildækket iblandt dem, der fortabes,",
      "number": 3
    },
    {
      "text": "dem, som denne verdens gud har forblindet de vantros tanker i, for at lyset ikke skulle skinne fra evangeliet om Kristi herlighed, han, der er Guds billede.",
      "number": 4
    },
    {
      "text": "For det er ikke os selv, vi prædiker, men Kristus Jesus som Herre, os derimod som jeres tjenere for Jesu skyld.",
      "number": 5
    },
    {
      "text": "For Gud, der sagde: >>Af mørke skal lys skinne frem<<, han har ladet det skinne i vores hjerter for at bringe kundskaben om Guds Herlighed på Kristi ansigt for lyset.",
      "number": 6
    },
    {
      "text": "\fMen denne skat har vi i lerkar, for at den overvældende kraft må være Guds og ikke fra os,",
      "number": 7
    },
    {
      "text": "vi, der på alle måder bliver trængt, men ikke bliver stængt inde, er tvivlrådige, men ikke fortvivlede,",
      "number": 8
    },
    {
      "text": "forfulgte, men ikke forladte, slået ned, men ikke slået ihjel,",
      "number": 9
    },
    {
      "text": "idet vi altid går omkring med Jesu død i legemet, for at også Jesu liv må blive åbenbaret i vores legeme.",
      "number": 10
    },
    {
      "text": "For vi, der lever, overgives altid til død for Jesu skyld, for at også Jesu liv må blive åbenbaret i vores dødelige kød.",
      "number": 11
    },
    {
      "text": "Sådan er døden virksom i os, men livet i jer!",
      "number": 12
    },
    {
      "text": "\fMen eftersom vi har den samme troens ånd, som der står skrevet: >>Jeg troede, derfor talte jeg,<< så tror også vi, og derfor taler vi også,",
      "number": 13
    },
    {
      "text": "idet vi ved, at han, der oprejste Herren Jesus, også skal oprejse os med Jesus og fremstille os sammen med jer.",
      "number": 14
    },
    {
      "text": "For det sker alt sammen for jeres skyld, for at nåden må vokse ved at nå til flere, og til Guds ære forøge taksigelsen.",
      "number": 15
    },
    {
      "text": "\fDerfor taber vi ikke modet; men selvom vores ydre menneske også fortæres, fornyes dog vores indre dag for dag.",
      "number": 16
    },
    {
      "text": "For vores trængsel, der er kortvarig og let, virker for os over al måde og mål en evig vægt af herlighed,",
      "number": 17
    },
    {
      "text": "idet vi ikke ser på de synlige ting, men på de usynlige; for de synlige er timelige, men de usynlige er evige.",
      "number": 18
    }
  ],
  "titles": [
    {
      "text": "Denne den nye pagts tjeneste udfører Paulus frimodigt og redeligt ved sandhedens åbenbare forkyndelse for alle mennesker uden at have nogen skyld i de vantros forblindelse, idet han kun prædiker Kristus i overensstemmelse med den oplysning, han selv har fået del i, 1-6. Han taler om trængslerne og farerne under sin tjeneste, som Jesu kraft bliver åbenbaret igennem, 7-12, om sit vidnesbyrds kilde, fortrøstning og formål, 13-15, og den indre fornyelse under trængsler ved herlighedens håb, 16-18.",
      "verse": 1
    }
  ],
  "footnotes": []
}