{
  "book": "Paulus' Andet Brev til Korintherne",
  "abbreviation": "2Kor",
  "chapter": 6,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Litterært tjek",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fMen som medarbejdere formaner vi også til, at I ikke forgæves må have modtaget Guds nåde;",
      "title": "Paulus taler fortsat om sin aposteltjeneste, særlig under de store besværligheder og kampe, 1-10. Med inderlige ord taler han til menighedens hjerte, 11-13, og formaner til ikke at have fællesskab med de vantro hedninger, men arbejde på menighedens renselse og fuldkomne helliggørelse, 14-18.",
      "version": 1647644400000
    },
    {
      "number": 2,
      "text": "(han siger jo: »På en velbehagelig tid bønhørte jeg dig, og på en frelsens dag hjalp jeg dig.« Se, nu er det en velbehagelig tid, se, nu er det en frelsens dag;)",
      "version": 1647644400000
    },
    {
      "number": 3,
      "text": "og vi vækker ikke anstød i nogen ting, for at tjenesten ikke skal blive kritiseret;",
      "version": 1647644400000
    },
    {
      "number": 4,
      "text": "men i alting anbefaler vi som Guds tjenere os selv ved stor udholdenhed i trængsler, i nød, i angster,",
      "version": 1647644400000
    },
    {
      "number": 5,
      "text": "under slag, i fængsler, under oprør, under besværligheder, i nattevågen, i faste,",
      "version": 1647644400000
    },
    {
      "number": 6,
      "text": "ved renhed, ved kundskab, ved overbærenhed, ved velvillighed, ved Helligånden, ved oprigtig kærlighed,",
      "version": 1647644400000
    },
    {
      "number": 7,
      "text": "ved sandheds ord, ved Guds kraft, ved retfærdighedens våben både til angreb og forsvar;",
      "version": 1647644400000
    },
    {
      "number": 8,
      "text": "ved ære og vanære, ved dårligt rygte og godt rygte; som forførere og dog sandfærdige;",
      "version": 1647644400000
    },
    {
      "number": 9,
      "text": "som ukendte og dog velkendte; som døende, og se, vi lever; som de, der straffes, dog ikke til døde;",
      "version": 1647644400000
    },
    {
      "number": 10,
      "text": "som bedrøvede, dog altid glade; som fattige, der dog gør mange rige; som de, der intet har, og dog ejer alt.",
      "version": 1647644400000
    },
    {
      "number": 11,
      "text": "\fVores mund er åbnet over for jer, korinthere! Vores hjerte har udvidet sig.",
      "version": 1647644400000
    },
    {
      "number": 12,
      "text": "I har ikke snæver plads i os, men der er snæver plads i jeres hjerter.",
      "version": 1647644400000
    },
    {
      "number": 13,
      "text": "Men til gengæld (jeg taler som til mine børn), må I på samme måde også udvide jeres hjerter!",
      "version": 1647644400000
    },
    {
      "number": 14,
      "text": "\fTræk ikke i ulige åg med vantro; for hvad har retfærdighed at gøre med lovløshed? Eller hvad har lys til fælles med mørke?",
      "version": 1647644400000
    },
    {
      "number": 15,
      "text": "Hvad samklang er der mellem Kristus og Belial? Eller hvad delagtighed har en troende med en vantro?",
      "version": 1647644400000
    },
    {
      "number": 16,
      "text": "Hvordan stemmer Guds tempel overens med afguder? For vi er den levende Guds tempel, ligesom Gud har sagt: »Jeg vil bo og vandre iblandt dem, og jeg vil være deres Gud, og de skal være mit folk.«",
      "version": 1647644400000
    },
    {
      "number": 17,
      "text": "»Gå derfor væk fra dem og udskil jer fra dem, siger Herren, og rør ikke noget urent; og jeg vil tage imod jer,«",
      "version": 1647644400000
    },
    {
      "number": 18,
      "text": "»og jeg vil være eders Far, og I skal være mine sønner og døtre, siger Herren, den Almægtige.«",
      "version": 1647644400000
    }
  ]
}