{
  "book": " Paulus' Andet Brev til Korintherne",
  "abbreviation": "2Kor",
  "chapter": 7,
  "translation": 50,
  "contributors": [
    {
      "name": "Svend Erik Petersen",
      "type": "Oversættelse"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Eksegetisk bearbejdning"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Litterært tjek"
    }
  ],
  "verses": [
    {
      "text": "\fDa vi altså har disse løfter, I elskede, så lad os rense os selv fra al besmittelse af kødet og ånden, så vi fuldfører hellighed i gudsfrygt!",
      "number": 1,
      "version": 1647644400000
    },
    {
      "text": "\fGiv os plads; ingen har vi gjort uret, ingen ødelagt, ingen bedraget.",
      "number": 2,
      "version": 1647644400000
    },
    {
      "text": "Jeg siger det ikke for at fælde dom; jeg har jo sagt tidligere, at I er i vores hjerter, så at vi dør sammen og lever sammen.",
      "number": 3,
      "version": 1647644400000
    },
    {
      "text": "Jeg har stor frimodighed over for jer; jeg roser mig meget af jer, jeg er fuld af trøst, jeg strømmer over af glæde under al vores trængsel.",
      "number": 4,
      "version": 1647644400000
    },
    {
      "text": "For heller ikke, da vi kom til Makedonien, havde vores kød nogen ro, men vi trængtes på alle måder: udadtil kampe, indadtil angster.",
      "number": 5,
      "version": 1647644400000
    },
    {
      "text": "Men han, der trøster de nedbøjede, Gud, han trøstede os ved Titus' ankomst;",
      "number": 6,
      "version": 1647644400000
    },
    {
      "text": "dog ikke alene ved hans ankomst, men også ved den trøst, som han var blevet trøstet over jer med, idet han fortalte os om jeres længsel, jeres gråd, jeres iver for mig, så at jeg glædede mig endnu mere.",
      "number": 7,
      "version": 1647644400000
    },
    {
      "text": "For selvom jeg har bedrøvet jer med brevet, fortryder jeg det ikke. Selv, hvis jeg har fortrudt det, - jeg ser jo, at det brev, skønt kun til en tid, har bedrøvet jer, -",
      "number": 8,
      "version": 1647644400000
    },
    {
      "text": "så glæder jeg mig nu, ikke over, at I blev bedrøvede, men over, at I blev bedrøvede til omvendelse; for I blev bedrøvede efter Guds sind, for at I ikke skulle lide nogen skade på grund af os.",
      "number": 9,
      "version": 1647644400000
    },
    {
      "text": "For den bedrøvelse, der er efter Guds sind, virker omvendelse til frelse, der ikke fortrydes; men verdens bedrøvelse virker død.",
      "number": 10,
      "version": 1647644400000
    },
    {
      "text": "For se, netop dette, at I blev bedrøvede efter Guds sind, hvor stor en iver virkede det ikke hos jer, ja forsvar, ja harme, ja frygt, ja længsel, ja brændende iver, ja straf! På enhver måde beviste I, at I selv var rene i den sag.",
      "number": 11,
      "version": 1647644400000
    },
    {
      "text": "Altså, når jeg skrev til jer, var det ikke for hans skyld, der gjorde uret, heller ikke for hans skyld, der led uret, men for at jeres iver for os skulle blive åbenbar hos jer for Guds ansigt.",
      "number": 12,
      "version": 1647644400000
    },
    {
      "text": "\fDerfor er vi blevet trøstet. Men til vores trøst kom oveni glæden over Titus' glæde, fordi hans ånd er bragt til ro ved jer alle.",
      "number": 13,
      "version": 1647644400000
    },
    {
      "text": "For i alt, hvad jeg har rost mig af jer over for ham, er jeg ikke blevet til skamme; men ligesom vi i alle ting har talt sandhed til jer, sådan er også vor ros over for Titus blevet sandhed.",
      "number": 14,
      "version": 1647644400000
    },
    {
      "text": "Og hans hjerte drages inderligere til eder, når han mindes lydigheden hos jer alle, hvordan I modtog ham med frygt og bæven.",
      "number": 15,
      "version": 1647644400000
    },
    {
      "text": "Jeg glæder mig over, at jeg i alt kan stole på jer.",
      "number": 16,
      "version": 1647644400000
    }
  ],
  "titles": [
    {
      "text": "Efter nogle hjertelige ord om sit forhold til læserne, 1-4, udtaler Paulus sin glæde over de efterretninger, som Titus har bragt om virkningerne af hans forrige brev, 5-7, at de lod sig bevæge til omvendelse, så at brevets hensigt blev nået, 8-12. Derfor er han nu trøstet og glæder sig med Titus over deres lydighed og alvor, 13-16.",
      "verse": 1,
      "version": 1647644400000
    }
  ],
  "footnotes": []
}