{
  "book": " Paulus' Andet Brev til Korintherne",
  "abbreviation": "2Kor",
  "chapter": 8,
  "version": 1542582000000,
  "authors": [
    {
      "name": "Svend Erik Petersen",
      "type": "translation"
    },
    {
      "name": "Endnu ikke sket",
      "type": "exegetic processing"
    },
    {
      "name": "Endnu ikke sket",
      "type": "literary check"
    }
  ],
  "verses": [
    {
      "text": "\fMen vi kundgør for jer, brødre, den Guds nåde, der er givet i Makedoniens menigheder,",
      "number": 1
    },
    {
      "text": "at deres overstrømmende glæde og deres dybe fattigdom under prøvelse i megen trængsel er strømmet over i deres gavmildheds rigdom.",
      "number": 2
    },
    {
      "text": "For efter evne (det vidner jeg) gav de, ja, over evne, af egen drift,",
      "number": 3
    },
    {
      "text": "idet de med megen overtalelse bad os om den nåde at måtte tage del i hjælpen til de hellige,",
      "number": 4
    },
    {
      "text": "og ikke alene som vi havde håbet, men sig selv gav de først og fremmest til Herren og så til os, ved Guds vilje,",
      "number": 5
    },
    {
      "text": "så at vi opfordrede Titus til, ligesom han tidligere havde begyndt, ligesådan at tilendebringe hos jer også denne gave.",
      "number": 6
    },
    {
      "text": "Men sådan som I er rige i alt, i tro og tale og erkendelse og al iver og i jeres kærlighed til os: Måtte I da være rige også i denne gave!",
      "number": 7
    },
    {
      "text": "Jeg siger det ikke som en befaling, men for ved andres iver at prøve også jeres kærligheds ægthed.",
      "number": 8
    },
    {
      "text": "I kender jo vor Herres Jesu Kristi nåde, at han for jeres skyld blev fattig, da han var rig, for at I ved hans fattigdom skulle blive rige.",
      "number": 9
    },
    {
      "text": "Og jeg giver min mening om det til kende; for det er gavnligt for jer, I, der jo i fjor var de første til at begynde, ikke alene med gerningen, men endda med viljen til den.",
      "number": 10
    },
    {
      "text": "Men fuldbring da nu også gerningen, for at I, ligesom I var parat til at ville, også må fuldføre det efter jeres evne.",
      "number": 11
    },
    {
      "text": "For når villigheden er til stede, er den velbehagelig efter, hvad den evner, ikke efter, hvad den ikke evner.",
      "number": 12
    },
    {
      "text": "Det er nemlig ikke meningen, at andre skal have lettelse og I trængsel; nej, det skal være ligeligt. Nu for tiden må jeres overflod komme de andres trang til hjælp,",
      "number": 13
    },
    {
      "text": "for at også deres overflod kan komme jeres trang til hjælp, for at der kan blive ligelighed,",
      "number": 14
    },
    {
      "text": "som der står skrevet: >>Den, der samlede meget, fik ikke for meget, og den, der samlede lidt, fik ikke for lidt.<<",
      "number": 15
    },
    {
      "text": "\fMen tak til Gud, der giver den samme iver for jer i Titus' hjerte!",
      "number": 16
    },
    {
      "text": "For ganske vist har han modtaget min opfordring; men da han er så ivrig, så er det af egen drift, at han rejser til jer.",
      "number": 17
    },
    {
      "text": "Og sammen med ham sender vi den bror, hvis ros i evangeliet går igennem alle menighederne,",
      "number": 18
    },
    {
      "text": "og ikke det alene, men han er også udvalgt af menighederne til at rejse med os med denne gave, der iværksættes af os, for at fremme selve Herrens ære og vores villighed,",
      "number": 19
    },
    {
      "text": "idet vi undgår dette, at nogen skulle kunne bebrejde os i anledning af denne rige hjælp, der organiseres af os;",
      "number": 20
    },
    {
      "text": "for vi lægger vægt på, hvad der er godt ikke alene i Herrens, men også i menneskers øjne.",
      "number": 21
    },
    {
      "text": "Men sammen med dem sender vi vores bror, hvis iver vi ofte på mange måder har fået bevis for, men som nu er langt mere ivrig på grund af sin store tillid til jer.",
      "number": 22
    },
    {
      "text": "Hvad Titus angår, er han min medtjener og medarbejder hos jer, og hvad vores brødre angår, er de menighedsudsendinge, Kristi ære.",
      "number": 23
    },
    {
      "text": "Så giv dem da for menighedernes ansigt beviset på jeres kærlighed og for det, vi har rost jer for.",
      "number": 24
    }
  ],
  "titles": [
    {
      "text": "Paulus fremhæver det eksempel på gavmildhed, som Makedoniens menigheder har givet ved indsamlingen til de fattige i Jerusalem, 1-5. Med samme formål har han opfordret Titus til igen at rejse til korintherne, og han formaner dem til med en lignende gavmildhed efter Kristi forbillede at fuldende, hvad de tidligere har begyndt, 6-11; Gud ser på hjertets villighed, ikke på gavens størrelse, idet der kun skal tilstræbes ligelighed imellem de givende og de modtagende, 12-15. Så opfordres menigheden nu til at tage godt imod Titus, der er så ivrig for denne sag, og imod de to, der ledsager ham i samme ærinde, 16-24.",
      "verse": 1
    }
  ],
  "footnotes": []
}