{
  "book": " Paulus' Andet Brev til Korintherne",
  "abbreviation": "2Kor",
  "chapter": 9,
  "translation": 50,
  "contributors": [
    {
      "name": "Svend Erik Petersen",
      "type": "Oversættelse"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Eksegetisk bearbejdning"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Litterært tjek"
    }
  ],
  "verses": [
    {
      "text": "\fFor om hjælpen til de hellige er det overflødigt at skrive til jer;",
      "number": 1,
      "version": 1614726000000
    },
    {
      "text": "jeg kender jo jeres villighed, som jeg roser mig af jer for hos makedonerne, at nemlig Akaja allerede fra i fjor har været forberedt; og jeres iver inspirerede de fleste.",
      "number": 2,
      "version": 1614726000000
    },
    {
      "text": "\fMen jeg sender brødrene, for at vores ros over jer i dette stykke ikke skal vise sig tom, og for at I, som jeg sagde, må være forberedte,",
      "number": 3,
      "version": 1614726000000
    },
    {
      "text": "for at ikke, når der kommer makedonere med mig, og de finder jer uforberedte, vi (for ej at sige I) så skal blive til skamme med denne tillidsfuldhed.",
      "number": 4,
      "version": 1614726000000
    },
    {
      "text": "Derfor har jeg anset det for nødvendigt at opfordre brødrene til at gå i forvejen til jer og på forhånd bringe jeres tidligere lovede velsignelse til udførelse, for at den kan være forberedt som velsignelse og ikke som griskhed.",
      "number": 5,
      "version": 1614726000000
    },
    {
      "text": "\fMen altså: Den der sår sparsomt, skal også høste sparsomt, og den der sår med velsignelser, skal også høste med velsignelser.",
      "number": 6,
      "version": 1614726000000
    },
    {
      "text": "Hver især skal gøre efter hvad han har sat sig for i sit hjerte, ikke tvært eller af tvang; for Gud elsker en glad giver.",
      "number": 7,
      "version": 1614726000000
    },
    {
      "text": "Men Gud er mægtig til at lade jer få al nåde rigeligt for at I i alting altid kan have tilstrækkeligt udkomme og have rigeligt til al god gerning,",
      "number": 8,
      "version": 1614726000000
    },
    {
      "text": "som der står skrevet: »Han spredte ud, han gav til de fattige, hans retfærdighed varer ved til evig tid.«",
      "number": 9,
      "version": 1614726000000
    },
    {
      "text": "Men han der giver »sædemanden sæd og brød at spise,« han vil også give og mangfoldiggøre jeres sædekorn og give jeres retfærdigheds frugter vækst,",
      "number": 10,
      "version": 1614726000000
    },
    {
      "text": "så I bliver rige på alle måder til al gavmildhed, der igennem os virker taksigelse til Gud.",
      "number": 11,
      "version": 1614726000000
    },
    {
      "text": "At yde denne offertjenestes afhjælper nemlig ikke alene de helliges behov, men giver også et overskud ved manges taksigelser til Gud,",
      "number": 12,
      "version": 1614726000000
    },
    {
      "text": "når de ved det prøvede sind, som denne ydelse viser, priser Gud for lydigheden i jeres bekendelse til Kristi evangelium og for oprigtigheden i jeres fællesskab med dem og med alle,",
      "number": 13,
      "version": 1614726000000
    },
    {
      "text": "også ved deres bøn for jer, idet de længes efter jer på grund af Guds overvældende nåde imod jer.",
      "number": 14,
      "version": 1614726000000
    },
    {
      "text": "Gud ske tak for hans uudsigelige gave!",
      "number": 15,
      "version": 1614726000000
    }
  ],
  "titles": [
    {
      "text": "Paulus er overbevist om korinthernes beredvillighed, 1-2; men for at hans rosende omtale af dem ikke skal blive gjort til skamme, sender han brødrene i forvejen, for at indsamlingen kan være færdig, når han selv kommer, 3-5. Han opfordrer til at give rigeligt og villigt; Gud er mægtig til at give evnen til det og gøre deres gerning frugtbar, 6-10. Denne indsamling vil også blive til Guds ære ved mange taksigelser for korinthernes sindelag og knytte et inderligt bånd imellem dem og modtagerne, 11-15.",
      "verse": 1,
      "version": 1614726000000
    }
  ],
  "footnotes": []
}