{
  "book": "Paulus' Brev til Filipperne",
  "abbreviation": "Fil",
  "chapter": 1,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fPaulus og Timotheus, Kristi Jesu tjenere, hilser alle de hellige i Kristus Jesus som er i Filippi, sammen med tilsynsmænd og menighedstjenere:",
      "title": "Forord",
      "version": 1651788000000
    },
    {
      "number": 2,
      "text": "Nåde være med jer og fred fra Gud vor Far og Herren Jesus Kristus.",
      "version": 1651788000000
    },
    {
      "number": 3,
      "text": "\fJeg takker min Gud hver gang jeg erindrer jer",
      "title": "Indledning",
      "version": 1651788000000
    },
    {
      "number": 4,
      "text": "når jeg altid i al min bøn for jer alle beder med glæde",
      "version": 1651788000000
    },
    {
      "number": 5,
      "text": "på grund af jeres deltagelse i evangeliet fra den første dag og indtil nu.",
      "version": 1651788000000
    },
    {
      "number": 6,
      "text": "For jeg er overbevist om netop dette, at han som har begyndt sin gode gerning i jer, vil fuldende den på Kristi Jesu dag.",
      "version": 1651788000000
    },
    {
      "number": 7,
      "text": "Ligesom det er rigtigt af mig at tænke dette om jer fordi jeg har jer i mit hjerte, både når jeg er i mine lænker, og når jeg forsvarer og bekræfter evangeliet, fordi I alle har del med mig i nåden.",
      "version": 1651788000000
    },
    {
      "number": 8,
      "text": "For Gud er mit vidne om at jeg længes efter jer alle med Kristi Jesu inderlige kærlighed.",
      "version": 1651788000000
    },
    {
      "number": 9,
      "text": "Jeg beder om dette, at jeres kærlighed må blive mere og mere rig på indsigt og enhver dømmekraft",
      "version": 1651788000000
    },
    {
      "number": 10,
      "text": "så at I kan værdsætte det der er væsentligt, for at I må være rene og uangribelige på Kristi dag,",
      "version": 1651788000000
    },
    {
      "number": 11,
      "text": "fyldte med retfærdighedens frugt ved Jesus Kristus til Guds ære og pris.",
      "version": 1651788000000
    },
    {
      "number": 12,
      "text": "\fMen jeg vil at I skal vide, brødre, at det der er sket med mig, snarere har ført til fremgang for evangeliet",
      "title": "Fængsling og forkyndelse",
      "version": 1651788000000
    },
    {
      "number": 13,
      "text": "så at mine lænker i Kristus er blevet åbenbare for hele den kejserlige garde og alle de andre,",
      "version": 1651788000000
    },
    {
      "number": 14,
      "text": "og de fleste af brødrene har ved mine lænker fået tillid til Herren til mere modigt at tale ordet uden frygt.",
      "version": 1651788000000
    },
    {
      "number": 15,
      "text": "Nogle forkynder ganske vist Kristus af misundelse og stridslyst, men andre af god vilje,",
      "version": 1651788000000
    },
    {
      "number": 16,
      "text": "de sidste af kærlighed fordi de ved at jeg er sat til at forsvare evangeliet,",
      "version": 1651788000000
    },
    {
      "number": 17,
      "text": "de første forkynder Kristus af egoisme, ikke med rene motiver, fordi de mener at kunne skabe trængsel for mig i mine lænker.",
      "version": 1651788000000
    },
    {
      "number": 18,
      "text": "Hvad da! Kristus forkyndes dog på enhver måde, enten under påskud eller i sandhed, og jeg glæder mig over dette, ja, jeg vil også blive ved med at glæde mig over det,",
      "version": 1651788000000
    },
    {
      "number": 19,
      "text": "for jeg ved at det ved jeres bøn og ved Jesu Kristi Ånds hjælp vil føre til frelse",
      "version": 1651788000000
    },
    {
      "number": 20,
      "text": "i overensstemmelse med min længsel og mit håb om at jeg i intet vil blive til skamme, men at Kristus med al frimodighed som altid og også nu vil blive forherliget i mit legeme enten gennem liv eller død.",
      "version": 1651788000000
    },
    {
      "number": 21,
      "text": "For det at leve er for mig Kristus og det at dø en vinding.",
      "version": 1651788000000
    },
    {
      "number": 22,
      "text": "Men når det at leve i kødet for mig er frugtbar gerning, så ved jeg ikke hvad jeg vil vælge.",
      "version": 1651788000000
    },
    {
      "number": 23,
      "text": "Jeg presses af de to, for jeg har lyst til at bryde op og være sammen med Kristus, da det er langt bedre,",
      "version": 1651788000000
    },
    {
      "number": 24,
      "text": "men at blive i kødet er mere nødvendigt for jeres skyld.",
      "version": 1651788000000
    },
    {
      "number": 25,
      "text": "Overbevist om dette ved jeg at jeg vil blive og forblive hos jer alle til jeres fremgang og glæde i troen",
      "version": 1651788000000
    },
    {
      "number": 26,
      "text": "for at jeres ros vil blive rig i Kristus Jesus ved mig når jeg igen kommer til jer.",
      "version": 1651788000000
    },
    {
      "number": 27,
      "text": "\fBlot skal I vandre Kristi evangelium værdigt for at jeg, hvad enten jeg kommer og ser jer eller er fraværende, kan høre om jer at I står fast i én ånd og med én sjæl kæmper for troen på evangeliet",
      "title": "Lev evangeliet værdigt",
      "version": 1651788000000
    },
    {
      "number": 28,
      "text": "og ikke lader jer skræmme i noget af modstanderne, og det er for dem et tegn på fortabelse, men for jer på frelse, og dette er fra Gud.",
      "version": 1651788000000
    },
    {
      "number": 29,
      "text": "For af nåde er det blevet skænket jer for Kristi skyld, ikke kun at tro på ham, men også at lide for hans skyld,",
      "version": 1651788000000
    },
    {
      "number": 30,
      "text": "fordi I står i den samme kamp som I har set mig i, og nu hører at jeg står i.",
      "version": 1651788000000
    }
  ]
}