{
  "book": "Filipperbrevet",
  "abbreviation": "Fil",
  "chapter": 2,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fHvis altså formaning i Kristus, hvis opmuntring i kærlighed, hvis delagtighed i Ånden, hvis inderlig kærlighed og barmhjertighed betyder noget,",
      "title": "Formaning til indbyrdes enighed",
      "version": 1651788000000
    },
    {
      "number": 2,
      "text": "da opfyld min glæde så at I mener det samme ved at have den samme kærlighed og samme sjæl, ved at tænke ét,",
      "version": 1651788000000
    },
    {
      "number": 3,
      "text": "ved at gøre intet af stridslyst eller af lyst til tom ære, men ved med ydmyghed at anse hinanden for højere end jer selv,",
      "version": 1651788000000
    },
    {
      "number": 4,
      "text": "og ved at hver enkelt ikke ser til sit eget, men hver enkelt til de andres.",
      "version": 1651788000000
    },
    {
      "number": 5,
      "text": "\fI skal iblandt jer tænke de tanker som også var i Kristus Jesus,",
      "title": "Kristi ydmyghed og ophøjelse",
      "version": 1651788000000
    },
    {
      "number": 6,
      "text": "\fsom da han var i Guds skikkelse,\f       ikke betragtede det som et røvet bytte\f       at være Gud lig,",
      "version": 1651788000000
    },
    {
      "number": 7,
      "text": "\fmen han udtømte sig selv,\f       ved at tage en tjeners skikkelse på,\f       ved at være lige med mennesker,\f       og da han blev fundet med en skikkelse som et menneske,",
      "version": 1651788000000
    },
    {
      "number": 8,
      "text": "\fydmygede han sig selv\f       idet han blev lydig til døden,\f       ja, døden på et kors.",
      "version": 1651788000000
    },
    {
      "number": 9,
      "text": "\fDerfor har Gud også højt ophøjet ham\f       og skænket han navnet\f       over ethvert navn,",
      "version": 1651788000000
    },
    {
      "number": 10,
      "text": "\ffor at i Jesu navn hvert knæ skal bøje sig\f       i himlen, på jorden og under jorden,",
      "version": 1651788000000
    },
    {
      "number": 11,
      "text": "\fog hver tunge skal bekende:\f       Jesus Kristus er Herren\f       til Gud Faders ære.",
      "version": 1651788000000
    },
    {
      "number": 12,
      "text": "\fDerfor, mine elskede, ligesom I altid har adlydt, ikke alene i mit nærvær, men nu meget snarere i mit fravær, skal I arbejde på jeres frelse med frygt og bæven,",
      "title": "Arbejd på jeres frelse",
      "version": 1651788000000
    },
    {
      "number": 13,
      "text": "for Gud er den som virker i jer både at ville og at virke, på grund af hans gode vilje.",
      "version": 1651788000000
    },
    {
      "number": 14,
      "text": "Alt skal I gøre uden knurren og betænkeligheder",
      "version": 1651788000000
    },
    {
      "number": 15,
      "text": "for at I kan blive fejlfrie og rene, Guds ulastelige børn midt i en fordrejet og fordærvet slægt hvor I skinner som lys i verden",
      "version": 1651788000000
    },
    {
      "number": 16,
      "text": "mens I holder fast ved livets ord, til ros for mig på Kristi dag, at jeg ikke har løbet forgæves eller slidt forgæves.",
      "version": 1651788000000
    },
    {
      "number": 17,
      "text": "Men selvom mit blod udgydes som et offer og en tjeneste for jeres tro, glæder jeg mig, og jeg glæder mig sammen med jer alle;",
      "version": 1651788000000
    },
    {
      "number": 18,
      "text": "men på samme måde skal I glæde jer og glæde jer sammen med mig.",
      "version": 1651788000000
    },
    {
      "number": 19,
      "text": "\fMen jeg håber i Herren Jesus Kristus snart at sende Timotheus til jer for at også jeg kan være ved godt mod når jeg kender jeres forhold.",
      "title": "Timotheus og Epafraditus",
      "version": 1651788000000
    },
    {
      "number": 20,
      "text": "For jeg har ingen med det samme sind som oprigtigt vil drage omsorg for jeres forhold,",
      "version": 1651788000000
    },
    {
      "number": 21,
      "text": "for alle søger deres eget, ikke det som hører Kristus til.",
      "version": 1651788000000
    },
    {
      "number": 22,
      "text": "Og I kender hans prøvede troskab, for ligesom et barn tjener sin far, tjente han sammen med mig evangeliet.",
      "version": 1651788000000
    },
    {
      "number": 23,
      "text": "Ham håber jeg altså at sende så snart jeg får overblik over mine forhold,",
      "version": 1651788000000
    },
    {
      "number": 24,
      "text": "og jeg er overbevist i Herren om at jeg også selv snart vil komme.",
      "version": 1651788000000
    },
    {
      "number": 25,
      "text": "Men jeg har fundet det nødvendigt at sende Epafroditus til jer, min broder og medarbejder og medkæmper, men jeres udsending og tjener for mine behov,",
      "version": 1651788000000
    },
    {
      "number": 26,
      "text": "for han længtes efter jer alle og var urolig fordi I havde hørt at han var syg.",
      "version": 1651788000000
    },
    {
      "number": 27,
      "text": "Ja, han var syg og døden nær, men Gud forbarmede sig over ham, og ikke alene over ham, men også over mig for at jeg ikke skulle have sorg på sorg.",
      "version": 1651788000000
    },
    {
      "number": 28,
      "text": "Derfor sender jeg ham endnu mere ivrigt for at I kan glæde jer når I ser ham igen, og jeg kan være uden bekymring.",
      "version": 1651788000000
    },
    {
      "number": 29,
      "text": "Modtag ham da i Herren med al glæde og hold den slags mænd i ære,",
      "version": 1651788000000
    },
    {
      "number": 30,
      "text": "for på grund af Kristi gerning risikerede han livet og kom døden nær for at udfylde jeres fravær i tjenesten for mig.",
      "version": 1651788000000
    }
  ]
}