{
  "book": "Filipperbrevet",
  "abbreviation": "Fil",
  "chapter": 3,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fI øvrigt, mine brødre, glæd jer i Herren. At skrive det samme til jer er ikke trættende for mig, men slår det fast for jer.",
      "title": "Loven eller Kristus",
      "version": 1651788000000
    },
    {
      "number": 2,
      "text": "Betragt hundene, betragt de onde arbejdere, betragt de skamskårne.",
      "version": 1651788000000
    },
    {
      "number": 3,
      "text": "For vi er de omskårne, som tjener ved Guds Ånd og roser os af Kristus Jesus og ikke har tillid til kødet,",
      "version": 1651788000000
    },
    {
      "number": 4,
      "text": "skønt jeg også har grund til tillid til kødet. Hvis nogen anden mener at have grund til tillid til kødet, har jeg det endnu mere:",
      "version": 1651788000000
    },
    {
      "number": 5,
      "text": "Omskåret på den ottende dag, af Israels folk, Benjamins stamme, hebræer af hebræere, farisæer ifølge loven,",
      "version": 1651788000000
    },
    {
      "number": 6,
      "text": "med iver forfølger af menigheden, uangribelig ifølge retfærdigheden ved loven.",
      "version": 1651788000000
    },
    {
      "number": 7,
      "text": "men alt det som var en fordel for mig, betragter jeg som tab på grund af Kristus.",
      "version": 1651788000000
    },
    {
      "number": 8,
      "text": "Ja, i sandhed betragter jeg også alt for tab på grund af den overvældende store erkendelse af Kristus Jesus vor Herre, på grund af hvem jeg har lidt tab på alt, og jeg betragter det som noget møg for at jeg kan vinde Kristus",
      "version": 1651788000000
    },
    {
      "number": 9,
      "text": "og blive fundet i ham, ikke ved min egen retfærdighed på grund af loven, men ved retfærdigheden ved tro på Kristus, nemlig retfærdigheden fra Gud på grund af troen,",
      "version": 1651788000000
    },
    {
      "number": 10,
      "text": "for at kende ham, både kraften i hans opstandelse og delagtigheden i hans lidelser, hvorved jeg bliver ligedannet med hans død,",
      "version": 1651788000000
    },
    {
      "number": 11,
      "text": "om jeg dog kan nå frem til opstandelsen fra de døde.",
      "version": 1651788000000
    },
    {
      "number": 12,
      "text": "\fIkke at jeg allerede har modtaget det eller allerede er blevet fuldkommen, men jeg stræber efter det, om jeg dog kunne gribe det fordi jeg også er blevet grebet af Kristus Jesus.",
      "title": "Paulus’ eksempel",
      "version": 1651788000000
    },
    {
      "number": 13,
      "text": "Brødre, jeg mener ikke om mig selv at have grebet det, men ét gør jeg: Idet jeg glemmer det bag mig, men rækker efter det foran mig,",
      "version": 1651788000000
    },
    {
      "number": 14,
      "text": "stræber jeg mod målet, mod Guds høje kaldelses sejrspris i Kristus Jesus.",
      "version": 1651788000000
    },
    {
      "number": 15,
      "text": "Lad da alle os som er fuldkomne, tænke dette, og hvis I tænker noget anderledes, vil Gud også åbenbare dette for jer,",
      "version": 1651788000000
    },
    {
      "number": 16,
      "text": "dog til det I er kommet, i dette skal I vandre.",
      "version": 1651788000000
    },
    {
      "number": 17,
      "text": "Bliv mine efterlignere, brødre, og betragt dem som vandrer ligesom det forbillede, I har i os.",
      "version": 1651788000000
    },
    {
      "number": 18,
      "text": "For mange vandrer, som jeg ofte har sagt jer, men nu siger grædende, som fjender af Kristi kors,",
      "version": 1651788000000
    },
    {
      "number": 19,
      "text": "deres ende er fortabelsen, deres gud er er maven, og de sætter ære i deres skam idet de tænker på det jordiske.",
      "version": 1651788000000
    },
    {
      "number": 20,
      "text": "For vores borgerskab har vi i himlene hvorfra vi også venter vores frelser, Herren Jesus Kristus,",
      "version": 1651788000000
    },
    {
      "number": 21,
      "text": "som vil forvandle vort fornedrelseslegeme til samme skikkelse som hans herlighedslegeme i overensstemmelse med den kraft hvorved han kan underlægge sig alt.",
      "version": 1651788000000
    }
  ]
}