{
  "book": "Paulus' Brev til Filipperne",
  "abbreviation": "Fil",
  "chapter": 3,
  "translation": 75,
  "contributors": [
    {
      "name": "Torben Kjær",
      "type": "Oversættelse"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Eksegetisk bearbejdning"
    },
    {
      "name": "Trine Tøndering",
      "type": "Literært tjek"
    }
  ],
  "verses": [
    {
      "text": "\fI øvrigt, mine brødre, glæd jer i Herren. At skrive det samme til jer er ikke trættende for mig, men slår det fast for jer. v2 Betragt hundene, betragt de onde arbejdere, betragt de skamskårne. v3 For vi er de omskårne, som tjener ved Guds Ånd og roser os af Kristus Jesus og ikke har tillid til kødet, v4 skønt jeg også har grund til tillid til kødet. Hvis nogen anden mener at have grund til tillid til kødet, har jeg det endnu mere: v5 Omskåret på den ottende dag, af Israels folk, Benjamins stamme, hebræer af hebræere, farisæer ifølge loven, v6 med iver forfølger af menigheden, uangribelig ifølge retfærdigheden ved loven. v7 men alt det som var en fordel for mig, betragter jeg som tab på grund af Kristus. v8 Ja, i sandhed betragter jeg også alt for tab på grund af den overvældende store erkendelse af Kristus Jesus vor Herre, på grund af hvem jeg har lidt tab på alt, og jeg betragter det som noget møg for at jeg kan vinde Kristus v9 og blive fundet i ham, ikke ved min egen retfærdighed på grund af loven, men ved retfærdigheden ved tro på Kristus, nemlig retfærdigheden fra Gud på grund af troen, v10 for at kende ham, både kraften i hans opstandelse og delagtigheden i hans lidelser, hvorved jeg bliver ligedannet med hans død, v11 om jeg dog kan nå frem til opstandelsen fra de døde.",
      "number": 1,
      "version": 1651788000000
    },
    {
      "text": "\fIkke at jeg allerede har modtaget det eller allerede er blevet fuldkommen, men jeg stræber efter det, om jeg dog kunne gribe det fordi jeg også er blevet grebet af Kristus Jesus. v13 Brødre, jeg mener ikke om mig selv at have grebet det, men ét gør jeg: Idet jeg glemmer det bag mig, men rækker efter det foran mig, v14 stræber jeg mod målet, mod Guds høje kaldelses sejrspris i Kristus Jesus. v15 Lad da alle os som er fuldkomne, tænke dette, og hvis I tænker noget anderledes, vil Gud også åbenbare dette for jer, v16 dog til det I er kommet, i dette skal I vandre. v17 Bliv mine efterlignere, brødre, og betragt dem som vandrer ligesom det forbillede, I har i os. v18 For mange vandrer, som jeg ofte har sagt jer, men nu siger grædende, som fjender af Kristi kors, v19 deres ende er fortabelsen, deres gud er er maven, og de sætter ære i deres skam idet de tænker på det jordiske. v20 For vores borgerskab har vi i himlene hvorfra vi også venter vores frelser, Herren Jesus Kristus, v21 som vil forvandle vort fornedrelseslegeme til samme skikkelse som hans herlighedslegeme i overensstemmelse med den kraft hvorved han kan underlægge sig alt.",
      "number": 12,
      "version": 1651788000000
    }
  ],
  "titles": [
    {
      "text": "Loven eller Kristus",
      "verse": 1,
      "version": 1651788000000
    },
    {
      "text": "Paulus’ eksempel",
      "verse": 2,
      "version": 1651788000000
    }
  ],
  "footnotes": []
}