{
  "book": "Paulus' Brev til Filipperne",
  "abbreviation": "Fil",
  "chapter": 4,
  "translation": 75,
  "contributors": [
    {
      "name": "Torben Kjær",
      "type": "Oversættelse"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Eksegetisk bearbejdning"
    },
    {
      "name": "Trine Tøndering",
      "type": "Literært tjek"
    }
  ],
  "verses": [
    {
      "text": "\fDerfor, mine elskede og savnede brødre, min glæde og krone, stå således fast i Herren, elskede. v2 Evodia formaner jeg, og Syntyke formaner jeg til at tænke det samme i Herren. v3 Ja, jeg beder også dig, trofaste Synzygos, tag dig af dem som har kæmpet sammen med mig i forkyndelsen af evangeliet sammen med Klemens og mine øvrige medarbejdere, hvis navne står i livets bog. v4 Glæd jer altid i Herren, jeg siger igen: Glæd jer. v5 Lad jeres mildhed blive kendt af alle mennesker. Herren er nær. v6 Vær ikke bekymrede for noget, men lad i alt  jeres ønske blive kendt for Gud ved bøn og forbøn med tak. v7 Og Guds fred, som overgår alle tanker, vil bevare jeres hjerter og tanker i Kristus Jesus. v8 I øvrigt, brødre, alt hvad der er sandt, hvad der er ærbart, hvad der er retfærdigt, hvad der er rent, alt hvad der er elskeligt, hvad der er velanset, hvis der er nogen dyd, og hvis der er noget prisværdigt, dette skal I tænke på. v9 Hvad I har lært og modtaget og hørt og set hos mig, skal I gøre, og fredens Gud vil være med jer.",
      "number": 1,
      "version": 1651788000000
    },
    {
      "text": "\fMen det har glædet mig meget i Herren at I endelig er kommet til kræfter til at tænke på mit bedste, som I tænkte på før, men ikke havde lejlighed. v11 Jeg taler ikke fordi jeg mangler noget, for jeg har lært at være tilfreds i den situation jeg er i. v12 Jeg kender til at sulte, og jeg kender til at have overflod, i alt og alle ting er jeg indviet, både i at blive mæt og sulte, både i at have overflod og lide mangel. v13 Alt formår jeg ved ham som giver mig kraft. v14 Dog handlede I smukt da I tog del i min trængsel. v15 I ved også, filippere, at i evangeliets begyndelse, da jeg drog ud fra Makedonien, havde ingen menighed del i et regnskab med mig over givet og modtaget undtagen I, v16 for også i Thessalonika sendte I både en og to gange hvad jeg havde brug for. v17 Ikke at jeg søger gaven, men jeg søger den frugt som vokser sig stor på jeres regnskab. v18 Jeg har modtaget alt og har overflod, jeg har fuldt ud da jeg fra Epafroditus modtog jeres gave, en liflig duft, et velkomment offer, ønskværdigt for Gud. v19 Men min Gud vil opfylde alle jeres behov i overensstemmelse med sin rigdom i herlighed i Kristus Jesus. v20 Vor Gud og Far være ære i evighedernes evigheder.",
      "number": 10,
      "version": 1651788000000
    },
    {
      "text": "\fHils enhver hellig i Kristus Jesus. Brødrene sammen med mig hilser jer. v22 Alle de hellige hilser jer, men mest de fra kejserens hus. v23 Herren Jesu Kristi nåde være med jeres ånd.",
      "number": 21,
      "version": 1651788000000
    }
  ],
  "titles": [
    {
      "text": "Formaninger",
      "verse": 1,
      "version": 1651788000000
    },
    {
      "text": "Paulus’ tak for gaven",
      "verse": 2,
      "version": 1651788000000
    },
    {
      "text": "Hilsen",
      "verse": 11,
      "version": 1651788000000
    }
  ],
  "footnotes": []
}