{
  "book": "Paulus' Brev til Filipperne",
  "abbreviation": "Fil",
  "chapter": 4,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fDerfor, mine elskede og savnede brødre, min glæde og krone, stå således fast i Herren, elskede.",
      "title": "Formaninger",
      "version": 1651788000000
    },
    {
      "number": 2,
      "text": "Evodia formaner jeg, og Syntyke formaner jeg til at tænke det samme i Herren.",
      "version": 1651788000000
    },
    {
      "number": 3,
      "text": "Ja, jeg beder også dig, trofaste Synzygos, tag dig af dem som har kæmpet sammen med mig i forkyndelsen af evangeliet sammen med Klemens og mine øvrige medarbejdere, hvis navne står i livets bog.",
      "version": 1651788000000
    },
    {
      "number": 4,
      "text": "Glæd jer altid i Herren, jeg siger igen: Glæd jer.",
      "version": 1651788000000
    },
    {
      "number": 5,
      "text": "Lad jeres mildhed blive kendt af alle mennesker. Herren er nær.",
      "version": 1651788000000
    },
    {
      "number": 6,
      "text": "Vær ikke bekymrede for noget, men lad i alt jeres ønske blive kendt for Gud ved bøn og forbøn med tak.",
      "version": 1651788000000
    },
    {
      "number": 7,
      "text": "Og Guds fred, som overgår alle tanker, vil bevare jeres hjerter og tanker i Kristus Jesus.",
      "version": 1651788000000
    },
    {
      "number": 8,
      "text": "I øvrigt, brødre, alt hvad der er sandt, hvad der er ærbart, hvad der er retfærdigt, hvad der er rent, alt hvad der er elskeligt, hvad der er velanset, hvis der er nogen dyd, og hvis der er noget prisværdigt, dette skal I tænke på.",
      "version": 1651788000000
    },
    {
      "number": 9,
      "text": "Hvad I har lært og modtaget og hørt og set hos mig, skal I gøre, og fredens Gud vil være med jer.",
      "version": 1651788000000
    },
    {
      "number": 10,
      "text": "\fMen det har glædet mig meget i Herren at I endelig er kommet til kræfter til at tænke på mit bedste, som I tænkte på før, men ikke havde lejlighed.",
      "title": "Paulus’ tak for gaven",
      "version": 1651788000000
    },
    {
      "number": 11,
      "text": "Jeg taler ikke fordi jeg mangler noget, for jeg har lært at være tilfreds i den situation jeg er i.",
      "version": 1651788000000
    },
    {
      "number": 12,
      "text": "Jeg kender til at sulte, og jeg kender til at have overflod, i alt og alle ting er jeg indviet, både i at blive mæt og sulte, både i at have overflod og lide mangel.",
      "version": 1651788000000
    },
    {
      "number": 13,
      "text": "Alt formår jeg ved ham som giver mig kraft.",
      "version": 1651788000000
    },
    {
      "number": 14,
      "text": "Dog handlede I smukt da I tog del i min trængsel.",
      "version": 1651788000000
    },
    {
      "number": 15,
      "text": "I ved også, filippere, at i evangeliets begyndelse, da jeg drog ud fra Makedonien, havde ingen menighed del i et regnskab med mig over givet og modtaget undtagen I,",
      "version": 1651788000000
    },
    {
      "number": 16,
      "text": "for også i Thessalonika sendte I både en og to gange hvad jeg havde brug for.",
      "version": 1651788000000
    },
    {
      "number": 17,
      "text": "Ikke at jeg søger gaven, men jeg søger den frugt som vokser sig stor på jeres regnskab.",
      "version": 1651788000000
    },
    {
      "number": 18,
      "text": "Jeg har modtaget alt og har overflod, jeg har fuldt ud da jeg fra Epafroditus modtog jeres gave, en liflig duft, et velkomment offer, ønskværdigt for Gud.",
      "version": 1651788000000
    },
    {
      "number": 19,
      "text": "Men min Gud vil opfylde alle jeres behov i overensstemmelse med sin rigdom i herlighed i Kristus Jesus.",
      "version": 1651788000000
    },
    {
      "number": 20,
      "text": "Vor Gud og Far være ære i evighedernes evigheder.",
      "version": 1651788000000
    },
    {
      "number": 21,
      "text": "\fHils enhver hellig i Kristus Jesus. Brødrene sammen med mig hilser jer.",
      "title": "Hilsen",
      "version": 1651788000000
    },
    {
      "number": 22,
      "text": "Alle de hellige hilser jer, men mest de fra kejserens hus.",
      "version": 1651788000000
    },
    {
      "number": 23,
      "text": "Herren Jesu Kristi nåde være med jeres ånd.",
      "version": 1651788000000
    }
  ]
}