{
  "book": "Anden Mosebog",
  "abbreviation": "2Mos",
  "chapter": 10,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Jørgen Bækgaard Thomsen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Litterært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "JHVH sagde til Moses: »Gå ind til Farao, for jeg har forhærdet hans hjerte og hans tjeneres hjerte for at gøre disse mine tegn blandt dem,",
      "title": "Ottende plage: Græshopper",
      "footnotes": [
        {
          "text": "Den hebraiske teksts: *bᵊqirbô* betyder: »i hans midte«. Meningen kan være: »midt i hans land«. Oftest følger oversættere de gamle oversættelser, som må have læst: *bᵊqirbām*: »i deres midte / blandt dem«.",
          "type": "T",
          "position": 138
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 2,
      "text": "og for at du kan fortælle din søn og sønnesøn om det jeg har handlet hårdt i Egypten, og om mine tegn som jeg har sat blandt dem, så I kan forstå at jeg er JHVH.«",
      "footnotes": [
        {
          "text": "Ordret: »i din søns og din sønnesøns ører«",
          "type": "T",
          "position": 45
        },
        {
          "text": "Se note til 8,6.",
          "type": "T",
          "position": 145
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 3,
      "text": "Så gik Moses og Aron ind til Farao og sagde til ham: »Sådan har JHVH, hebræernes Gud, sagt: ›Hvor længe nægter du at ydmyge dig for mit ansigt? Lad mit folk gå så de kan dyrke mig!",
      "version": 1587506400000
    },
    {
      "number": 4,
      "text": "For hvis du nægter at lade mit folk gå, se, så vil jeg i morgen lade græshopper komme i dit landområde,",
      "footnotes": [
        {
          "text": "Grundtekstens ord er singularis, men det må opfattes kollektivt.",
          "type": "T",
          "position": 79
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 5,
      "text": "og de skal dække jordens overflade så man ikke skal kunne se jorden, og de skal æde den rest som er reddet, det der er blevet tilbage til jer fra haglen, og de skal æde hvert træ som vokser op hos jer af marken.",
      "footnotes": [
        {
          "text": "Kan også oversættes: »landets«, men det er samme ord i næste sætning.",
          "type": "T",
          "position": 24
        },
        {
          "text": "Grundbetydningen af: *ʕayin* er: »øje«.",
          "type": "T",
          "position": 34
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 6,
      "text": "Dine huse skal fyldes og alle dine tjeneres huse og alle Egyptens huse, som hverken dine fædre eller dine fædres fædre har set fra den dag de blev til på jorden, og til denne dag.‹« Så vendte han sig og gik ud fra Farao.",
      "version": 1587506400000
    },
    {
      "number": 7,
      "text": "Da sagde Faraos tjenere til ham: »Hvor længe skal denne være en snare for os? Lad de mænd gå så de kan dyrke JHVH, deres Gud. Kan du endnu ikke forstå at Egypten er ruineret?«",
      "footnotes": [
        {
          "text": "Underforstået enten: »denne mand« eller: »denne situation«.",
          "type": "E",
          "position": 55
        },
        {
          "text": "Se note til 8,6.",
          "type": "T",
          "position": 150
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 8,
      "text": "Så blev Moses og Aron bragt tilbage til Farao, og han sagde til dem: »Gå, dyrk JHVH, jeres Gud. Hvem er det som går?«",
      "footnotes": [
        {
          "text": "Ordret: »Hvem og hvem«.",
          "type": "T",
          "position": 100
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 9,
      "text": "Moses sagde: »Vi vil gå med vore unge og vore gamle, med vore sønner og vore døtre; med vort småkvæg og med vort hornkvæg vil vi gå, for det er JHVHs fest for os.«",
      "version": 1587506400000
    },
    {
      "number": 10,
      "text": "Da sagde han til dem: »Må JHVH være med jer, om jeg vil lade jer og jeres små børn gå! Se der, I har ondt i sinde.",
      "footnotes": [
        {
          "text": "Det hebraiske ord er singularis, men det må opfattes kollektivt.",
          "type": "T",
          "position": 82
        },
        {
          "text": "Ordret: »der er ondt over for jeres ansigt«.",
          "type": "T",
          "position": 114
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 11,
      "text": "Nej, ikke sådan! I mænd kan gå og dyrke JHVH, for det er det I beder om.« Så jog man dem væk fra Farao.",
      "footnotes": [
        {
          "text": "Ordret: »fra Faraos ansigt«.",
          "type": "T",
          "position": 103
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 12,
      "text": "Da sagde JHVH til Moses: »Ræk din hånd ud over Egyptens land efter græshopperne så de skal stige op over Egyptens land, og de vil æde alle urter i landet, alt det som haglen lod blive tilbage.«",
      "version": 1587506400000
    },
    {
      "number": 13,
      "text": "Så rakte Moses sin stav ud over Egyptens land, og JHVH førte en østenvind ind i landet hele den dag og hele natten. Morgenen kom, og østenvinden bragte græshopperne op.",
      "version": 1587506400000
    },
    {
      "number": 14,
      "text": "Græshopperne steg op over hele Egyptens land og slog sig ned i hele Egyptens landområde. En stor mængde; tidligere havde der ikke været en tilsvarende mængde græshopper, og siden skal der ikke komme tilsvarende.",
      "version": 1587506400000
    },
    {
      "number": 15,
      "text": "De dækkede hele landets overflade, landet blev formørket, og de åd hver en landets urt og hver et træets frugt, som haglen lod blive tilbage. Og der blev intet grønt tilbage på træet eller blandt markens urter i hele Egyptens land.",
      "footnotes": [
        {
          "text": "Kan også oversættes: »jordens«, og dette vers er opfølgning på vers 5. Men i dette vers er der tænkt på landet.",
          "type": "T",
          "position": 23
        },
        {
          "text": "Grundbetydningen af: *ʕayin* er: »øje«.",
          "type": "T",
          "position": 34
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 16,
      "text": "Da skyndte Farao sig at kalde på Moses og Aron, og han sagde: »Jeg har syndet mod JHVH, jeres Gud, og imod jer.",
      "version": 1587506400000
    },
    {
      "number": 17,
      "text": "Men nu: Tilgiv mig dog min synd blot denne gang og bed til JHVH, jeres Gud, så han blot fjerner denne død fra mig.«",
      "version": 1587506400000
    },
    {
      "number": 18,
      "text": "Så gik han ud fra Farao, og han bad til JHVH.",
      "version": 1587506400000
    },
    {
      "number": 19,
      "text": "Og JHVH vendte vinden til en meget stærk vestenvind som løftede græshopperne op og drev dem i Sivhavet. Der blev ikke én græshoppe tilbage i hele Egyptens landområde.",
      "footnotes": [
        {
          "text": "Ordret: »hav-vind«.",
          "type": "T",
          "position": 51
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 20,
      "text": "Men JHVH gjorde Faraos hjerte hårdt, så han lod ikke Israels børn gå.",
      "version": 1587506400000
    },
    {
      "number": 21,
      "text": "\fJHVH sagde til Moses: »Ræk din hånd op mod himlen, så bliver der mørke over Egyptens land, og man vil føle mørke.«",
      "title": "Niende plage: Mørke",
      "version": 1587506400000
    },
    {
      "number": 22,
      "text": "Moses rakte sin hånd op mod himlen, og der blev dybt mørke i hele Egyptens land i tre dage.",
      "footnotes": [
        {
          "text": "Ordret: »dunkelheds mørke«.",
          "type": "T",
          "position": 58
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 23,
      "text": "Et menneske så ikke sin bror, og et menneske stod ikke op fra sit sted i tre dage; men for alle Israels børn var der lys på deres bosteder.",
      "version": 1587506400000
    },
    {
      "number": 24,
      "text": "Da kaldte Farao på Moses og sagde: »Gå, dyrk JHVH, kun jeres småkvæg og jeres hornkvæg skal blive tilbage. Også jeres små børn må gå med jer.«",
      "footnotes": [
        {
          "text": "Det hebraiske ord er singularis, men det må opfattes kollektivt.",
          "type": "T",
          "position": 126
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 25,
      "text": "Moses sagde: »Også du skal give slagtofre og brændofre i vor hånd så vi kan ofre til JHVH, vor Gud.",
      "footnotes": [
        {
          "text": "Ordret: »så vi kan bringe«, underforstået: »offer«.",
          "type": "T",
          "position": 80
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 26,
      "text": "Også vort kvæg skal gå med os, der skal ikke blive en klov tilbage, for vi skal tage af det for at dyrke JHVH, vor Gud; og vi kan ikke vide hvad vi skal dyrke JHVH med før vi kommer derhen.«",
      "version": 1587506400000
    },
    {
      "number": 27,
      "text": "Men JHVH gjorde Faraos hjerte hårdt, og han accepterede ikke at lade dem gå.",
      "version": 1587506400000
    },
    {
      "number": 28,
      "text": "Farao sagde til ham: »Gå bort fra mig, vogt dig, se ikke mit ansigt igen, for på den dag du ser mit ansigt, skal du dø!«",
      "version": 1587506400000
    },
    {
      "number": 29,
      "text": "Og Moses sagde: »Du har talt rigtigt: Jeg skal herefter ikke se dit ansigt igen!«",
      "version": 1587506400000
    }
  ]
}