{
  "book": "Anden Mosebog",
  "abbreviation": "2Mos",
  "chapter": 12,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Jørgen Bækgaard Thomsen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Litterært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "HERREN talte til Moses og Aron i Egyptens land og sagde:",
      "title": " Forordning om påskelammet",
      "version": 1587506400000
    },
    {
      "number": 2,
      "text": "»Denne måned skal for jer være måneders begyndelse, den skal for jer være den første blandt årets måneder.",
      "footnotes": [
        {
          "text": "Ordret: »måneders hoved«.",
          "type": "T",
          "position": 51
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 3,
      "text": "Tal til hele Israels menighed og sig: ›På den tiende i denne måned skal de tage sig hver et stykke småkvæg til et fædrenehus, et stykke småkvæg for hvert hus.",
      "footnotes": [
        {
          "text": "Det hebraiske dækker både »lam« og »kid«.",
          "type": "T",
          "position": 106
        },
        {
          "text": "Ordret: »til huset«.",
          "type": "T",
          "position": 158
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 4,
      "text": "Men hvis husstanden er for lille til et stykke småkvæg, skal han og hans nærmeste nabo tage et efter antallet af personer; I skal regne til et stykke småkvæg efter hvad enhver kan spise.",
      "footnotes": [
        {
          "text": "Grundbetydningen af det hebraiske *bayit* er: »hus«, men her betegner det nærmere »hustanden« eller »familien«.",
          "type": "T",
          "position": 19
        },
        {
          "text": "Ordret: »hans nabo, der er nærmest ved hans hus«.",
          "type": "T",
          "position": 86
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 5,
      "text": "Det skal være et lydefrit stykke småkvæg, et ét år gammelt handyr; I kan tage det fra fårene eller fra gederne.",
      "version": 1587506400000
    },
    {
      "number": 6,
      "text": "Det skal være i forvaring hos jer til den fjortende dag i denne måned; og de skal slagte det, hele Israels menigheds forsamling, lige inden mørket falder på.",
      "footnotes": [
        {
          "text": "Ordret: »mellem de to aftner«. Det dækker formodentlig, at slagtningen skal finde sted mellem solnedgang og mørke. Jøderne har tolket det som tiden fra solnedgangens begyndelse omkring kl. 3 om eftermiddagen til dens afslutning.",
          "type": "T",
          "position": 157
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 7,
      "text": "De skal tage af blodet og komme det på de to dørstolper og på overliggeren i de huse i hvilke de spiser det.",
      "version": 1587506400000
    },
    {
      "number": 8,
      "text": "De skal spise kødet denne nat, stegt ved ild, og de skal spise usyrede brød og bitre urter til.",
      "version": 1587506400000
    },
    {
      "number": 9,
      "text": "I må ikke spise noget af det råt eller kogt i vand, men derimod stegt ved ild, med dets hoved, med dets skanker og med dets indvolde.",
      "version": 1587506400000
    },
    {
      "number": 10,
      "text": "I må ikke levne noget af det til om morgenen; men det som levnes af det til om morgenen, skal I brænde op med ild.",
      "version": 1587506400000
    },
    {
      "number": 11,
      "text": "Og sådan skal I spise det: Jeres lænder ombundne, sandaler på jeres fødder og jeres stav i hånden. Og I skal spise det i al hast. Det er påske for HERREN.",
      "footnotes": [
        {
          "text": "Ordret: »i hastig flugt«.",
          "type": "T",
          "position": 129
        },
        {
          "text": "Det bagvedliggende verbum betyder: »gå forbi«, se v. 13.",
          "type": "E",
          "position": 142
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 12,
      "text": "Jeg vil gå igennem Egyptens land denne nat, og jeg vil dræbe hver førstefødt i Egyptens land, både menneske og kvæg, og over alle Egyptens guder vil jeg holde dom. Jeg er HERREN.",
      "version": 1587506400000
    },
    {
      "number": 13,
      "text": "Men blodet skal være jeres tegn på de huse hvor I er. Når jeg ser blodet, vil jeg gå forbi jer; og der skal ingen ødelæggende plage være blandt jer når jeg slår Egyptens land.",
      "version": 1587506400000
    },
    {
      "number": 14,
      "text": "\fDenne dag skal for jer være til ihukommelse, og I skal fejre den som højtid for HERREN; gennem jeres generationer skal I fejre den som eviggyldig forordning.",
      "title": " Forordning om de usyrede brøds fest",
      "version": 1587506400000
    },
    {
      "number": 15,
      "text": "Syv dage skal I spise usyrede brød, på den første dag skal I sørge for at fjerne surdej fra jeres huse; for enhver som spiser noget syrnet fra den første dag til den syvende dag, den sjæl skal udryddes af Israel.",
      "version": 1587506400000
    },
    {
      "number": 16,
      "text": "På den første dag skal I holde hellig forsamling, og på den syvende dag skal I holde hellig forsamling; der må ikke gøres noget arbejde på dem, alene det som skal spise af hver person, kun det må tilberedes for jer.",
      "footnotes": [
        {
          "text": "Ordret: »På den første dag skal der være hellig forsamling og på den syvende dag hellig forsamling for jer«.",
          "type": "T",
          "position": 103
        },
        {
          "text": "Ordret: »sjæl«.",
          "type": "T",
          "position": 184
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 17,
      "text": "I skal overholde de usyrede brøds fest; for netop denne dag førte jeg jeres hærskarer ud af Egyptens land. Så I skal holde denne dag gennem jeres generationer som en eviggyldig forordning.",
      "footnotes": [
        {
          "text": "Ordret blot: »de usyrede brød«.",
          "type": "T",
          "position": 39
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 18,
      "text": "Fra den fjortende dag i den første måned skal I om aftenen spise usyrede brød indtil om aftenen den enogtyvende dag i måneden.",
      "footnotes": [
        {
          "text": "Ordret: »I den første på den fjortende dag i måneden«.",
          "type": "T",
          "position": 40
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 19,
      "text": "Syv dage må der ikke findes surdej i jeres huse, for enhver som spiser noget syret, den sjæl skal udryddes fra Israels menighed, hvad enten han er fremmed eller borger i landet.",
      "version": 1587506400000
    },
    {
      "number": 20,
      "text": "Intet syret må I spise, i alle jeres boliger skal I spise usyrede brød.‹«",
      "version": 1587506400000
    },
    {
      "number": 21,
      "text": "\fSå kaldte Moses på alle Israels ældste og sagde til dem: »Gå ud og tag til jer selv småkvæg til jeres familier og slagt påskelammet.",
      "title": "Forordning om blodet på dørstolperne",
      "footnotes": [
        {
          "text": "Der er usikkerhed om betydningen her af det hebraiske verbum *mišx*. Grundbetydningen er: »trække«. Her må det enten oversættes: »gå ud« eller evt. sammen med det følgende verbum: »udtag til jer selv småkvæg …«.",
          "type": "T",
          "position": 64
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 22,
      "text": "I skal tage et bundt isop og dyppe det i blodet som er i skålen, og I skal stryge noget af blodet som er i skålen, på overliggeren og på de to dørstolper. Ingen af jer må gå ud ad sit hus’ dør før om morgenen.",
      "footnotes": [
        {
          "text": "Ordret: »lade berøre«.",
          "type": "T",
          "position": 81
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 23,
      "text": "HERREN vil gå igennem for at slå Egypten, men når han ser blodet på overliggeren og på de to dørstolper, så vil HERREN gå forbi døren og ikke lade ødelæggeren komme i jeres huse for at slå.",
      "version": 1587506400000
    },
    {
      "number": 24,
      "text": "I skal overholde dette ord som en forordning for dig og for dine sønner til evig tid.",
      "version": 1587506400000
    },
    {
      "number": 25,
      "text": "Og det skal ske når I kommer til det land som HERREN vil give jer som han har sagt, da skal I tage vare på denne tjeneste.",
      "version": 1587506400000
    },
    {
      "number": 26,
      "text": "Og det skal ske, når jeres sønner siger til jer: ›Hvad betyder denne tjeneste for jer?‹",
      "version": 1587506400000
    },
    {
      "number": 27,
      "text": "Da skal I sige: ›Det er påskeoffer for HERREN som gik forbi Israels børns huse i Egypten da han slog Egypten, men skånede vore huse.‹« Da bøjede folket sig og tilbad.",
      "version": 1587506400000
    },
    {
      "number": 28,
      "text": "Så gik Israels børn hen og gjorde det; som HERREN havde befalet Moses og Aron, sådan gjorde de.",
      "version": 1587506400000
    },
    {
      "number": 29,
      "text": "\fOg det skete ved midnat: Da slog HERREN alle førstefødte i Egyptens land, fra den førstefødte hos Farao som sidder på sin trone, til den førstefødte hos fangen som sidder i fangehullet, og alt kvægets førstefødte.",
      "title": "Drabet på de førstefødte og forberedelsen til udrejsen",
      "footnotes": [
        {
          "text": "Ordret: »i fangehullets hus«.",
          "type": "T",
          "position": 186
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 30,
      "text": "Da stod Farao op samme nat og alle hans tjenere og hele Egypten, og der blev et stort skrig i Egypten, for der var ikke et hus hvor der ikke var en død.",
      "version": 1587506400000
    },
    {
      "number": 31,
      "text": "Da tilkaldte han Moses og Aron om natten og sagde: »Stå op, gå ud fra mit folks midte, både I og Israels børn, gå hen og tjen HERREN som I har sagt.",
      "footnotes": [
        {
          "text": "Et enkelt håndskrift har: »Farao«. Det fremgår af sammenhængen at der er tænkt på Farao.",
          "type": "T",
          "position": 16
        },
        {
          "text": "Ordret: »sønner«.",
          "type": "T",
          "position": 110
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 32,
      "text": "Tag både jeres småkvæg og jeres hornkvæg som I har sagt, og gå! Men velsign også mig.«",
      "version": 1587506400000
    },
    {
      "number": 33,
      "text": "Og egypterne trængte hårdt på folket for hurtigt at få dem sendt ud af landet, for de sagde: »Vi dør alle.«",
      "footnotes": [
        {
          "text": "Ordret: »Egypten«.",
          "type": "T",
          "position": 12
        },
        {
          "text": "Ordret: »Vi er alle døde!«",
          "type": "T",
          "position": 107
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 34,
      "text": "Så tog folket dejen, før den var syrnet i dejtruget, indsvøbt i deres kapper, på deres skuldre.",
      "footnotes": [
        {
          "text": "Ordet »i« står ikke i den hebraiske tekst, men må være underforstået.",
          "type": "T",
          "position": 41
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 35,
      "text": "Og Israels børn gjorde efter Moses’ ord og bad egypterne om ting af sølv og ting af guld og om klæder.",
      "footnotes": [
        {
          "text": "Ordret: »sønner«.",
          "type": "T",
          "position": 15
        },
        {
          "text": "Ordret: »Egypten«.",
          "type": "T",
          "position": 56
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 36,
      "text": "Og HERREN havde ladet folket finde nåde for egypternes øjne, så de lod dem få hvad de bad om, så de plyndrede Egypten.",
      "footnotes": [
        {
          "text": "Ordret: »Egyptens«.",
          "type": "T",
          "position": 54
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 37,
      "text": "\fSå brød Israels børn op fra Ramses mod Sukkot, omkring 600.000 mænd til fods foruden deres familier",
      "title": "Udrejsen fra Egypten",
      "footnotes": [
        {
          "text": "Det hebraiske navn er: *raʕmᵊsēs*.",
          "type": "T",
          "position": 35
        },
        {
          "text": "Forståelsen af det hebraiske *ʔelef* er omdiskuteret. Det har tre grundbetydninger: »tusind, okse, slægt/stamme«. Her kunne det måske betegne »slægt«, men i senere talangivelser er det forudsat, at det her må betegne »tusind«.",
          "type": "T",
          "position": 63
        },
        {
          "text": "Ordret blot: »foruden små børn«. Men i en del sammenhænge dækker det uden tvivl »kvinder og børn / familier«.",
          "type": "T",
          "position": 100
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 38,
      "text": "Også en stor, broget flok drog op sammen med dem, og småkvæg og hornkvæg, en meget stor mængde kvæg.",
      "version": 1587506400000
    },
    {
      "number": 39,
      "text": "De bagte af den dej som de tog med fra Egypten, usyrede brød, for den var ikke syrnet, de var jo blevet jaget ud af Egypten og kunne ikke tøve og havde heller ikke forberedt proviant.",
      "version": 1587506400000
    },
    {
      "number": 40,
      "text": "Israels børn havde boet i Egypten i 430 år.",
      "version": 1587506400000
    },
    {
      "number": 41,
      "text": "Og det skete, da de 430 år var til ende, på netop denne dag, da drog alle HERRENS hærskarer ud af Egyptens land.",
      "version": 1587506400000
    },
    {
      "number": 42,
      "text": "Det var en vågenat for HERREN som førte dem ud af Egyptens land. Sådan er denne nat for HERREN; en vågenat for alle Israels børn gennem deres generationer.",
      "version": 1587506400000
    },
    {
      "number": 43,
      "text": "\fHERREN sagde til Moses og Aron: »Dette er forordningen om påskelammet: Ingen fremmed må spise af det.",
      "title": "Om deltagelse i påskemåltidet",
      "footnotes": [
        {
          "text": "Ordret blot: »påsken«.",
          "type": "T",
          "position": 71
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 44,
      "text": "Men enhver træl som hører nogen til og som er købt for penge, må, når du får omskåret ham, spise af det.",
      "footnotes": [
        {
          "text": "Grundtekstens: *ʕeved ʔîš* kan eventuelt også oversættes: »mandlig træl (som er købt for penge)«.",
          "type": "T",
          "position": 35
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 45,
      "text": "Ingen tilflytter eller daglejer skal spise af det.",
      "version": 1587506400000
    },
    {
      "number": 46,
      "text": "Det skal spises i et og samme hus, du må ikke bringe noget af kødet ud udenfor huset; og I må ikke bryde et ben på det.",
      "footnotes": [
        {
          "text": "Ordret blot: »i ét hus«.",
          "type": "T",
          "position": 29
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 47,
      "text": "Hele Israels menighed skal gøre det.",
      "footnotes": [
        {
          "text": "Meningen kan enten være at »hele Israels menighed skal overholde det« eller: »hele Israels menighed skal deltage i det«. Det afhænger af om *ʔēt* opfattes som objektmarkør eller præposition. Som præposition er dog ret usædvanlig at det skal oversættes: »i«.",
          "type": "E",
          "position": 36
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 48,
      "text": "Og hvis en fremmed bor hos dig og vil holde påske for HERREN, skal alt mandkøn hos ham omskæres, og så må han komme nær og holde den og være som en indfødt i landet; men ingen uomskåren må spise af det.",
      "version": 1587506400000
    },
    {
      "number": 49,
      "text": "Der skal være en og samme lov for den indfødte og for den fremmede som bor blandt jer.«",
      "footnotes": [
        {
          "text": "Ordret: »én«.",
          "type": "T",
          "position": 25
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 50,
      "text": "Og alle Israels børn gjorde det; som HERREN havde befalet Moses og Aron, sådan gjorde de.",
      "version": 1587506400000
    },
    {
      "number": 51,
      "text": "Det skete netop på den dag at HERREN førte Israels børn ud af Egyptens land i deres hærskarer.",
      "version": 1587506400000
    }
  ]
}