{
  "book": "Anden Mosebog",
  "abbreviation": "2Mos",
  "chapter": 13,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Jørgen Bækgaard Thomsen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Litterært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "JHVH talte til Moses og sagde:",
      "title": "De usyrede brøds fest og førstefødselsofferet",
      "version": 1587506400000
    },
    {
      "number": 2,
      "text": "»Du skal hellige mig hver førstefødt; det som åbner hver moders liv blandt Israels børn, hos menneske og hos kvæg, det tilhører mig.«",
      "version": 1587506400000
    },
    {
      "number": 3,
      "text": "Moses sagde til folket: »Husk denne dag, på hvilken I drog ud af Egypten, af trællehuset; for med en stærk hånd førte JHVH jer ud herfra. Der må ikke spises syrnet brød.",
      "footnotes": [
        {
          "text": "T: Ordret: »med en hånds styrke«.",
          "position": 111
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 4,
      "text": "I dag drager I ud, i måneden abib.",
      "footnotes": [
        {
          "text": "E: Det hebraiske ord udtales: »aviv«.",
          "position": 34
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 5,
      "text": "Og det skal ske når JHVH bringer dig til kana’anæernes og hittitternes og amoritternes og hivvitternes og jebusitternes land som han tilsvor dine fædre at give dig, et land som flyder med mælk og honning, da skal du varetage denne tjeneste i denne måned:",
      "footnotes": [
        {
          "text": "T: I grundteksten er navnene singularis, men de må opfattes som kollektive betegnelser.",
          "position": 119
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 6,
      "text": "Syv dage skal du spise usyrede brød, og på den syvende dag er der højtid for JHVH.",
      "version": 1587506400000
    },
    {
      "number": 7,
      "text": "Usyrede brød skal der spises de syv dage, og der skal ikke ses syrnet brød hos dig og ikke ses surdej hos dig i hele dit landeområde.",
      "footnotes": [
        {
          "text": "T: Ordret: »i hele din grænse«.",
          "position": 133
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 8,
      "text": "Og du skal forkynde for din søn på den dag og sige: ›Det er på grund af det som JHVH gjorde for mig da jeg drog ud af Egypten.‹",
      "version": 1587506400000
    },
    {
      "number": 9,
      "text": "Det skal for dig være et tegn på din hånd og et erindringsmærke mellem dine øjne for at JHVHs lov skal være i din mund; for med stærk hånd førte JHVH dig ud af Egypten.",
      "version": 1587506400000
    },
    {
      "number": 10,
      "text": "Du skal tage vare på denne forordning på dens fastsatte tid, år for år.",
      "footnotes": [
        {
          "text": "T: Ordret: »fra dage til dage«.",
          "position": 71
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 11,
      "text": "Og det skal ske når JHVH har bragt dig til kana’anæernes land, som han tilsvor dig og dine fædre, og har givet dig det,",
      "version": 1587506400000
    },
    {
      "number": 12,
      "text": "da skal du overgive alt det som åbner moders liv til JHVH; og alt det første afkom af kvæg som tilhører dig, hvad som er hankøn, skal du overgive til JHVH.",
      "footnotes": [
        {
          "text": "T: I den hebraiske tekst er ordene »skal du overgive« ikke gentaget her, men underforstået fra versets indledning.",
          "position": 149
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 13,
      "text": "Hvert førstefødt æsel kan du frikøbe med et lam eller et kid, men hvis du ikke frikøber det, skal du brække halsen på det. Men hvert førstefødt menneske blandt dine sønner skal du frikøbe.",
      "footnotes": [
        {
          "text": "T: Hebraisk har kun ét ord (*śeʰ*), der dækker afkom af både får og ged.",
          "position": 61
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 14,
      "text": "Og det skal ske når din søn i fremtiden spørger dig: ›Hvad er dette?‹ da skal du sige til ham: ›Med stærk hånd førte JHVH udførte os ud af Egypten, af trællehuset.",
      "footnotes": [
        {
          "text": "T: Den hebraiske tekst tilføjer: »ved at sige«.",
          "position": 51
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 15,
      "text": "Da Farao havde forhærdet sig så han ikke lod os gå, slog JHVH alle førstefødte i Egyptens land ihjel, fra menneskets førstefødte til kvægets førstefødte. Derfor ofrer jeg til JHVH alle af hankøn som åbner moders liv, og jeg frikøber hver min førstefødte søn.‹",
      "version": 1587506400000
    },
    {
      "number": 16,
      "text": "Det skal være et tegn på din hånd og et symbol mellem dine øjne på at med stærk hånd førte JHVH os ud af Egypten.«",
      "version": 1587506400000
    },
    {
      "number": 17,
      "text": "\fDengang Farao lod folket gå, førte Gud dem ikke ad vejen til filistrenes land skønt den var nærmest; for Gud sagde: »For at folket ikke skal fortryde når de ser krig, og vende tilbage til Egypten.«",
      "title": "Udvandringen fra Egypten med Josefs ben",
      "version": 1587506400000
    },
    {
      "number": 18,
      "text": "Men Gud førte folket rundt ad vejen gennem ørkenen mod Sivhavet; og Israels børn drog i række og geled op fra Egyptens land.",
      "footnotes": [
        {
          "text": "T: Ordret: »I halvtredsere«. Der er tænkt på militær orden.",
          "position": 102
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 19,
      "text": "Moses tog Josefs ben med sig; for denne havde ladet Israels børn aflægge en stærk ed og sagt: »Gud vil i sandhed tage sig af jer, og I skal bringe mine ben med jer op herfra.«",
      "footnotes": [
        {
          "text": "T: Den hebraiske tekst har fordoblet verbet; det bruges til at understrege at noget virkelig skal ske.",
          "position": 117
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 20,
      "text": "Så brød de op fra Sukkot, og de slog lejr i Etam på grænsen af ørkenen.",
      "version": 1587506400000
    },
    {
      "number": 21,
      "text": "Og JHVH gik foran dem om dagen i en skysøjle for at lede dem på vejen, om natten i en ildsøjle for at lyse for dem, så de kunne vandre dag og nat.",
      "version": 1587506400000
    },
    {
      "number": 22,
      "text": "Skysøjlen veg ikke om dagen og ildsøjlen ikke om natten fra folket.",
      "footnotes": [
        {
          "text": "T: Ordret: »fra folkets ansigt«.",
          "position": 67
        }
      ],
      "version": 1587506400000
    }
  ]
}