{
  "book": "Anden Mosebog",
  "abbreviation": "2Mos",
  "chapter": 14,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Jørgen Bækgaard Thomsen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Litterært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "HERREN talte til Moses og sagde:",
      "title": "Israel lejrer sig ved havet efter Guds Befaling; Farao sætter efter dem med sin hær",
      "version": 1587506400000
    },
    {
      "number": 2,
      "text": "»Tal til Israels børn så de vender om og slår lejr ud for Pi-ha-Kirot, mellem Migdol og havet, ud for Ba’al-Sefon, over for det skal I slå lejr ved havet.",
      "version": 1587506400000
    },
    {
      "number": 3,
      "text": "For Farao vil sige om Israels børn: ›De er faret vild i landet, ørkenen har lukket sig om dem.‹",
      "version": 1587506400000
    },
    {
      "number": 4,
      "text": "Og jeg vil forhærde Faraos hjerte så han vil forfølge dem, og jeg vil forherlige mig på Farao og på hele hans hær. Så skal egypterne forstå at jeg er HERREN.« Og de gjorde sådan.",
      "footnotes": [
        {
          "text": "Ordret: »Egypten«.",
          "type": "T",
          "position": 132
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 5,
      "text": "Kongen af Egypten fik besked om at folket var flygtet. Da vendte Faraos og hans tjeneres hjerte sig mod folket, og de sagde: »Hvad er det vi har gjort, for vi lod Israel rejse, så de ikke skal trælle for os?«",
      "version": 1587506400000
    },
    {
      "number": 6,
      "text": "Så lod han spænde for sin vogn og tog sit folk med sig.",
      "version": 1587506400000
    },
    {
      "number": 7,
      "text": "Og han tog seks hundrede udvalgte vogne og alle andre vogne i Egypten og vognkæmpere på dem alle.",
      "footnotes": [
        {
          "text": "Der er formodentlig tænkt på veludrustede stridsvogne.",
          "type": "E",
          "position": 39
        },
        {
          "text": "Ordet *wᵊ* (»og«) kan i sammenhængen muligvis oversættes: »nemlig«. Derved undgår man også at skulle underforstå et »andre« (se næste note).",
          "type": "T",
          "position": 42
        },
        {
          "text": "Ordet »andre« er underforstået ud fra sammenhængen.",
          "type": "T",
          "position": 53
        },
        {
          "text": "Ordet *šāliš* betyder ordret: »3. mand«. Det er måske betegnelse for »adjudant« eller »officer«.",
          "type": "T",
          "position": 84
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 8,
      "text": "HERREN forhærdede Egyptens kong Faraos hjerte så at han forfulgte Israels børn; men Israels børn drog ud med en løftet hånd.",
      "footnotes": [
        {
          "text": "Udtrykket angiver styrke og uforfærdethed.",
          "type": "T",
          "position": 124
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 9,
      "text": "Så satte egypterne efter dem og indhentede dem, hvor de havde slået lejr ved havet – alle Faraos hestevogne og hans ryttere og hans hær – ved Pi-ha-Kirot ud for Ba’al-Sefon.",
      "footnotes": [
        {
          "text": "Ordret: »Egypten«.",
          "type": "T",
          "position": 18
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 10,
      "text": "\fFarao nærmede sig; og Israels børn løftede deres øjne, og se: Egypterne rykkede ud efter dem; da blev de meget bange, og Israels børn råbte til HERREN.",
      "title": "Israelitternes frygt",
      "footnotes": [
        {
          "text": "Ordret: »Egypten«.",
          "type": "T",
          "position": 72
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 11,
      "text": "De sagde til Moses: »Er der ikke grave i Egypten, siden du tog os ud for at dø i ørkenen? Hvad er det du har gjort med os ved at føre os ud af Egypten?",
      "version": 1587506400000
    },
    {
      "number": 12,
      "text": "Er det ikke det vi sagde til dig i Egypten, da vi sagde: ›Lad os være, vi vil trælle for egypterne. For det er os bedre for os at trælle for egypterne end at dø i ørkenen.‹«",
      "footnotes": [
        {
          "text": "»Egypten«.",
          "type": "T",
          "position": 99
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 13,
      "text": "Da sagde Moses til folket: »Frygt ikke, træd frem og se HERRENS frelse, som han vil udføre for jer i dag; for som I skal se egypterne i dag, skal I ikke i evighed se dem igen.",
      "footnotes": [
        {
          "text": "Ordret: »Egypten«.",
          "type": "T",
          "position": 133
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 14,
      "text": "HERREN vil kæmpe for jer, og I – I skal tie stille.«",
      "version": 1587506400000
    },
    {
      "number": 15,
      "text": "\fHERREN sagde til Moses: »Hvorfor skriger du til mig? Sig til Israels børn at de skal bryde op;",
      "title": "Frelsens Herre",
      "version": 1587506400000
    },
    {
      "number": 16,
      "text": "og du – løft din stav og ræk din hånd ud over havet og kløv det, så skal Israels børn gå midt igennem havet på tør grund.",
      "version": 1587506400000
    },
    {
      "number": 17,
      "text": "Men jeg, se: jeg vil forhærde egypternes hjerte så de følger efter dem; og jeg vil forherlige mig på Farao og på hele hans hær, på hans vogne og på hans ryttere.",
      "footnotes": [
        {
          "text": "Ordret: »Egyptens«.",
          "type": "T",
          "position": 40
        },
        {
          "text": "Ordret: »kommer«.",
          "type": "T",
          "position": 60
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 18,
      "text": "Egypterne skal forstå at jeg er HERREN, når jeg forherliger mig på Farao, på hans vogne og på hans ryttere.«",
      "footnotes": [
        {
          "text": "Ordret: »Egypten«.",
          "type": "T",
          "position": 9
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 19,
      "text": "\fDa brød Guds engel, som gik foran Israels hær, op og gik om bag dem; og skysøjlen brød op fra at være foran dem og stillede sig bag dem",
      "title": "Israelitterne går tørskoede gennem havet",
      "version": 1587506400000
    },
    {
      "number": 20,
      "text": "så den kom mellem Egyptens hær og Israels hær, og den var sky og mørke, men oplyste natten; den ene kom ikke den anden nær hele natten.",
      "footnotes": [
        {
          "text": "Meningen er at der var mørke over egypterne, men lys hos israelitterne, jf. 9. plage.",
          "type": "E",
          "position": 91
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 21,
      "text": "Moses rakte sin hånd ud over havet, og HERREN drev havet væk ved en stærk østenstorm hele natten og gjorde havet til tørt land; og vandene skiltes ad.",
      "footnotes": [
        {
          "text": "Ordret: »fik til at gå (væk)«.",
          "type": "T",
          "position": 60
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 22,
      "text": "Israels børn gik midt igennem havet på tørt land, idet vandet var som en mur på deres højre og på deres venstre side.",
      "version": 1587506400000
    },
    {
      "number": 23,
      "text": "Og egypterne forfulgte dem og kom efter dem, alle Faraos heste, hans vogne og hans ryttere, til midten af havet.",
      "version": 1587506400000
    },
    {
      "number": 24,
      "text": "Men det skete i morgenvagten at HERREN så ned til Egyptens hær gennem ildsøjlen og skyen, og han skabte forvirring i Egyptens hær,",
      "footnotes": [
        {
          "text": "Ordret: »i«.",
          "type": "T",
          "position": 69
        },
        {
          "text": "Det hebraiske ord indikerer også frygt og panik.",
          "type": "E",
          "position": 114
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 25,
      "text": "og han fjernede hjulene fra deres vogne og lod dem rykke frem med besvær. Da sagde egypterne: »Lad os flygte for Israel, for HERREN kæmper for dem mod Egypten.«",
      "footnotes": [
        {
          "text": "Ordet *yāsar* betyder: »fjernede«. Mange oversættere følger de gamle oversættelser og går ud fra at der skulle stå: *jæʔæsor*: »blokerede«. I konsonantteksten skal der blot indføjes et enkelt bogstav.",
          "type": "T",
          "position": 15
        },
        {
          "text": "Ordret: »da sagde Egypten«.",
          "type": "T",
          "position": 93
        },
        {
          "text": "Den hebraiske tekst har singularis, jf. foregående note.",
          "type": "T",
          "position": 101
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 26,
      "text": "\fDa sagde HERREN til Moses: »Ræk din hånd ud over havet, så vandet vender tilbage over egypterne, over deres vogne og over deres ryttere.«",
      "title": "Straffen over forfølgerne",
      "footnotes": [
        {
          "text": "Ordret: »Egypten«. Således også: »over dets vogne og over dets ryttere«.",
          "type": "T",
          "position": 97
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 27,
      "text": "Så rakte Moses sin hånd ud over havet, og havet vendte ved daggry tilbage til sit normale leje, og da egypterne flygtede imod det, styrtede HERREN egypterne midt ud i havet.",
      "version": 1587506400000
    },
    {
      "number": 28,
      "text": "Vandet vendte tilbage og dækkede vognene og rytterne i hele Faraos hær, som var kommet efter dem ud i havet; der blev end ikke én tilbage af dem.",
      "version": 1587506400000
    },
    {
      "number": 29,
      "text": "Men Israels børn vandrede på det tørre midt gennem havet, og vandet var som en mur for dem på deres højre og på deres venstre side.",
      "version": 1587506400000
    },
    {
      "number": 30,
      "text": "Sådan frelste HERREN Israel den dag fra egypternes hånd, og Israel så egypterne ligge døde ved havets bred.",
      "footnotes": [
        {
          "text": "Ordret: »Egyptens«.",
          "type": "T",
          "position": 50
        },
        {
          "text": "Ordret: »Egypten«.",
          "type": "T",
          "position": 79
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 31,
      "text": "Israel så den stærke hånd som HERREN havde vist mod Egypten, og folket frygtede HERREN; og de troede på HERREN og på Moses, hans tjener.",
      "footnotes": [
        {
          "text": "Ordret: »store«.",
          "type": "T",
          "position": 20
        }
      ],
      "version": 1587506400000
    }
  ]
}