{
  "book": "Anden Mosebog",
  "abbreviation": "2Mos",
  "chapter": 16,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Jørgen Bækgaard Thomsen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Litterært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "Så brød de op fra Elim, og hele Israels børns menighed kom til Sins ørken, som er mellem Elim og Sinaj, på den femtende dag i den anden måned efter at de drog ud af Egyptens land.",
      "title": "Israelitterne knurrer, og HERREN svarer dem",
      "version": 1587506400000
    },
    {
      "number": 2,
      "text": "Men hele Israels børns menighed knurrede mod Moses og mod Aron i ørkenen.",
      "version": 1587506400000
    },
    {
      "number": 3,
      "text": "Israels børn sagde til dem: »Gid vi dog var døde for HERRENS hånd i Egyptens land, da vi sad ved kødgryden, da vi spiste brød til vi var mætte; for I har ført os ud i denne ørken for at dræbe hele denne forsamling med sult.«",
      "version": 1587506400000
    },
    {
      "number": 4,
      "text": "Da sagde HERREN til Moses: »Se, jeg vil lade regne brød ned til jer fra himlen. Så skal folket gå ud, og de skal samle en dags portion hver dag, for at jeg kan sætte dem på prøve om man vil vandre ved min lov eller ej.",
      "version": 1587506400000
    },
    {
      "number": 5,
      "text": "Men det skal ske på den sjette dag, når de tilbereder det som de bringer hjem, da skal der være dobbelt så meget som det de ellers samler dag for dag.«",
      "version": 1587506400000
    },
    {
      "number": 6,
      "text": "Moses og Aron sagde til alle Israels børn: »I aften skal I forstå at det var HERREN der førte jer ud af Egyptens land;",
      "footnotes": [
        {
          "text": "Det var HERREN og ikke Moses og Aron, der førte folket ud af Egypten, som folket ellers påstod i v. 3.",
          "type": "E",
          "position": 118
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 7,
      "text": "og i morgen skal I se HERRENS herlighed, fordi han har hørt jeres knurren mod HERREN; for hvad er vi, siden I knurrer mod os?«",
      "version": 1587506400000
    },
    {
      "number": 8,
      "text": "Og Moses sagde: »Når HERREN om aftenen giver jer kød at spise og brød om morgenen til at mættes ved – det er fordi HERREN har hørt jeres knurren med hvilken I knurrede mod ham. For hvad er vi? Jeres knurren er ikke mod os, men mod HERREN.«",
      "version": 1587506400000
    },
    {
      "number": 9,
      "text": "Og Moses sagde til Aron: »Sig til hele Israels børns menighed: ›Træd frem for HERRENS ansigt; for han har hørt jeres knurren.‹«",
      "version": 1587506400000
    },
    {
      "number": 10,
      "text": "Og det skete, mens Aron talte til hele Israels børns menighed, da vendte de sig mod ørkenen; og se, HERRENS herlighed viste sig i skyen.",
      "version": 1587506400000
    },
    {
      "number": 11,
      "text": "HERREN talte til Moses og sagde:",
      "version": 1587506400000
    },
    {
      "number": 12,
      "text": "»Jeg har hørt Israels børns knurren; tal til dem og sig: ›Lige inden mørket falder på, skal I spise kød, og i morgen skal I mættes af brød; så skal I forstå at jeg er HERREN, jeres Gud.‹«",
      "footnotes": [
        {
          "text": "Ordret: »mellem de to aftner«. Det dækker formodentlig tiden mellem solnedgang og mørke. Jøderne har tolket det som tiden fra solnedgangens begyndelse omkring kl. 3 om eftermiddagen til dens afslutning.",
          "type": "T",
          "position": 86
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 13,
      "text": "\fOg det skete om aftenen, at der kom vagtler op og dækkede lejren, og om morgenen lå duggen omkring lejren.",
      "title": " Vagtler og manna",
      "footnotes": [
        {
          "text": "Ordret: »vagtlen«. Det skal formodentlig opfattes kollektivt, men angiver også, at vagteltrækket var et velkendt fænomen.",
          "type": "T",
          "position": 44
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 14,
      "text": "Da duggen som lå der, fordampede, se, da lå der over ørkenens overflade noget tyndt, skælagtigt, tyndt ligesom rimfrost, på jorden.",
      "footnotes": [
        {
          "text": "Ordret: »steg op«. Der er ordspil med v. 13 (»kom op«).",
          "type": "T",
          "position": 33
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 15,
      "text": "Da Israels børn så det, sagde de, den ene til den anden: »Hvad er det?« For de vidste ikke hvad det var. Men Moses sagde til dem: »Det er det brød som HERREN har givet jer at spise.",
      "version": 1587506400000
    },
    {
      "number": 16,
      "text": "Dette er det ord som HERREN har befalet: ›Enhver skal samle deraf efter hvad han kan spise; I skal tage en omer for hvert hoved, efter det antal personer som hver har i sit telt.‹«",
      "footnotes": [
        {
          "text": "Ordret: »svarende til hans føde«.",
          "type": "T",
          "position": 91
        },
        {
          "text": "En omer er rummål = 3,9 l, jf. v. 36.",
          "type": "E",
          "position": 111
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 17,
      "text": "Israels børn gjorde sådan og samlede, en mere og en anden mindre.",
      "version": 1587506400000
    },
    {
      "number": 18,
      "text": "Da de målte det med omeren, havde den der havde samlet meget, ikke for meget, og den der havde samlet mindre, manglede ikke noget; enhver havde samlet så meget som han kunne spise.",
      "version": 1587506400000
    },
    {
      "number": 19,
      "text": "Moses sagde til dem: »Ingen må levne deraf til om morgenen.«",
      "version": 1587506400000
    },
    {
      "number": 20,
      "text": "Dog adlød nogle folk ikke Moses, men levnede deraf til om morgenen. Men der kom orm i det, og det stank. Og Moses blev vred på dem.",
      "version": 1587506400000
    },
    {
      "number": 21,
      "text": "De samlede det morgen efter morgen, enhver så meget som han kunne spise, men når solen skinnede hedt, smeltede det.",
      "version": 1587506400000
    },
    {
      "number": 22,
      "text": "\fMen det skete på den sjette dag at de samlede dobbelt brød, to omer til hver. Da kom alle menighedens stammeledere og fortalte Moses det,",
      "title": "Særregel angående sabbatten",
      "version": 1587506400000
    },
    {
      "number": 23,
      "text": "men sagde han til dem: »Det er det som HERREN sagde: I morgen er det hviledag, hellig sabbat for HERREN; bag hvad I vil bage, og kog hvad I vil koge. Men alt det som bliver tilovers, skal I opbevare i forvaring til om morgenen.«",
      "version": 1587506400000
    },
    {
      "number": 24,
      "text": "Så opbevarede de det til om morgenen som Moses havde befalet; og det stank ikke, og der var ikke orm i det.",
      "version": 1587506400000
    },
    {
      "number": 25,
      "text": "Moses sagde: »Spis det i dag, for det er sabbat i dag for HERREN; i dag vil I ikke finde det på marken.",
      "version": 1587506400000
    },
    {
      "number": 26,
      "text": "Seks dage skal I samle det; men på den syvende dag, en sabbat, på den vil der ikke være noget.«",
      "version": 1587506400000
    },
    {
      "number": 27,
      "text": "Men det skete at på den syvende dag gik nogle af folket ud at samle, men de fandt intet.",
      "version": 1587506400000
    },
    {
      "number": 28,
      "text": "Da sagde HERREN til Moses: »Hvor længe vil I nægte at holde mine bud og mine love?",
      "version": 1587506400000
    },
    {
      "number": 29,
      "text": "Indse, at HERREN har givet jer sabbatten, derfor giver han jer på den sjette dag brød til to dage. Bliv hver på sit sted, ingen må gå ud fra sit sted på den syvende dag.«",
      "version": 1587506400000
    },
    {
      "number": 30,
      "text": "Så hvilede folket på den syvende dag.",
      "version": 1587506400000
    },
    {
      "number": 31,
      "text": "\fIsraels hus kaldte dets navn manna. Det lignede korianderfrø, hvidt, og smagte som honningkage.",
      "title": "Note om mannaen",
      "footnotes": [
        {
          "text": "På hebraisk: *mān*, der også betyder: »hvad?«, jf. vers 15.",
          "type": "T",
          "position": 35
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 32,
      "text": "Moses sagde: »Dette er det ord som HERREN befalede: ›Tag en omerfuld af det i forvaring til jeres efterkommere, så de kan se det brød som jeg gav jer at spise i ørkenen, da jeg førte jer ud af Egyptens land.‹«",
      "version": 1587506400000
    },
    {
      "number": 33,
      "text": "Og Moses sagde til Aron: »Tag en krukke, og læg i den en omerfuld manna, og sæt den foran HERREN til forvaring til jeres efterkommere.«",
      "version": 1587506400000
    },
    {
      "number": 34,
      "text": "Sådan som HERREN befalede Moses, satte Aron den i forvaring foran vidnesbyrdet.",
      "version": 1587506400000
    },
    {
      "number": 35,
      "text": "Israels børn spiste mannaen i fyrre år, til de kom til beboet land. De spiste mannaen indtil de kom til grænsen af Kanaans land.",
      "footnotes": [
        {
          "text": "Kan også oversættes: »som kunne beboes«.",
          "type": "T",
          "position": 61
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 36,
      "text": "Omeren er en tiendedel af efaen.",
      "footnotes": [
        {
          "text": "En efa er rummål = 39,3 l, jf. v. 16.",
          "type": "E",
          "position": 31
        }
      ],
      "version": 1587506400000
    }
  ]
}