{
  "book": "Anden Mosebog",
  "abbreviation": "2Mos",
  "chapter": 17,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Jørgen Bækgaard Thomsen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Litterært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "Så brød hele Israels børns menighed op fra Sins ørken og drog videre fra sted til sted efter JHVHs anvisning, og de slog lejr i Refidim, men folket havde intet vand at drikke.",
      "title": "Moses slår vand af klippen",
      "footnotes": [
        {
          "text": "Ordret: »mund«, her kan det også oversættes: »befaling«.",
          "type": "T",
          "position": 109
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 2,
      "text": "Folket kivedes med Moses og de sagde: »Giv os vand, så vi kan drikke!«; men Moses sagde til dem: »Hvorfor vil I kives med mig? Hvorfor ville I friste JHVH?«",
      "version": 1587506400000
    },
    {
      "number": 3,
      "text": "Men folket tørstede dér efter vand, og folket knurrede mod Moses og sagde: »Hvorfor har du ført os op fra Egypten, er det for at dræbe mig og mine børn og mit kvæg med tørst?«",
      "version": 1587506400000
    },
    {
      "number": 4,
      "text": "Da skreg Moses til JHVH og sagde: »Hvad skal jeg gøre ved dette folk? Om lidt stener de mig!«",
      "version": 1587506400000
    },
    {
      "number": 5,
      "text": "Men JHVH sagde til Moses: »Gå frem foran folket og tag nogle af Israels ældste med dig, og tag din stav med hvilken du slog på Nilen, i din hånd og gå.",
      "footnotes": [
        {
          "text": "Ordret: »floden«, men det er Nilen, der er tænkt på.",
          "type": "T",
          "position": 133
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 6,
      "text": "Se, jeg vil stå foran dig dér på klippen ved Horeb, og du skal slå på klippen, så skal der strømme vand ud af den så folket kan drikke.« Og Moses gjorde sådan for øjnene af Israels ældste.",
      "version": 1587506400000
    },
    {
      "number": 7,
      "text": "Så kaldte han stedets navn Massa og Meriba på grund af Israels børns kiv, og fordi de havde fristet JHVH og sagt: »Mon JHVH er i vor midte eller ej?«",
      "footnotes": [
        {
          "text": "Betyder: »fristelse«.",
          "type": "E",
          "position": 32
        },
        {
          "text": "Betyder: »kiv«.",
          "type": "E",
          "position": 42
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 8,
      "text": "\fAmalek kom og gik til angreb mod Israel i Refidim.",
      "title": "Kamp med amalekitterne",
      "version": 1587506400000
    },
    {
      "number": 9,
      "text": "Da sagde Moses til Josva: »Udvælg os nogle mænd og ryk ud og kæmp mod Amalek; i morgen vil jeg stille mig på toppen af højen med Guds stav i min hånd.«",
      "footnotes": [
        {
          "text": "Josva hed egentlig »Hosea« (betyder:»hjælp«), men fik af Moses navnet »Josva« (betyder: »JHVH er hjælp«), se 4 Mos 13,16.",
          "type": "E",
          "position": 25
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 10,
      "text": "Josva gjorde som Moses havde sagt til ham om at kæmpe mod Amalek, og Moses, Aron og Hur gik op på toppen af højen.",
      "version": 1587506400000
    },
    {
      "number": 11,
      "text": "Og det skete, når Moses løftede sin hånd, fik Israel overtaget; men når han lod sin hånd synke, fik Amalek overtaget.",
      "version": 1587506400000
    },
    {
      "number": 12,
      "text": "Da Moses’ hænder blev tunge, tog de en sten og lagde under ham, og han satte sig på den; og Aron og Hur støttede hans hænder, en på den ene side og en på den anden side, så hans hænder stadig blev holdt oppe indtil solen gik ned.",
      "version": 1587506400000
    },
    {
      "number": 13,
      "text": "Og Josva svækkede Amalek og dets folk med sværdets klinge.",
      "footnotes": [
        {
          "text": "Det vil sige: dets hær.",
          "type": "E",
          "position": 37
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 14,
      "text": "JHVH sagde til Moses: »Skriv dette til erindring i bogen, og indprent det i Josvas ører: At jeg afgjort vil udslette Amaleks minde under himlen.«",
      "footnotes": [
        {
          "text": "Ordret: »læg det«.",
          "type": "T",
          "position": 69
        },
        {
          "text": "Den hebraiske tekst har fordoblet verbet; det bruges til at understrege, at noget helt afgjort skal ske.",
          "type": "T",
          "position": 103
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 15,
      "text": "Moses byggede et alter og gav det navnet: »JHVH er mit banner.«",
      "version": 1587506400000
    },
    {
      "number": 16,
      "text": "Han sagde: »Sandelig, det er et mindesmærke over JHVHs plan: der vil være krig for JHVH mod Amalek fra slægt til slægt.«",
      "footnotes": [
        {
          "text": "Oversættelsen af *kî* er omdiskuteret. I de fleste sammenhænge skal det oversættes: »for/thi«, evt. »fordi«. Især det sidste kan nok give mening her. Oversættelsen bliver: »Fordi en hånd er rakt ud mod JHVHs trone, fører JHVH krig mod Amalek« (se også de næste noter).",
          "type": "T",
          "position": 21
        },
        {
          "text": "Alteret.",
          "type": "E",
          "position": 25
        },
        {
          "text": "Den hebraiske tekst har Guds navn i forkortet form: *yāh*.",
          "type": "T",
          "position": 54
        },
        {
          "text": "Hele denne første sætning er sprogligt vanskelig. Det hænger sammen med en meget kort formulering og med usikkerhed om betydningen af især ordet: *kēs*, der som regel opfattes som kortform for: *kissēˀ*: »trone« (jf. noten ovenfor). En del oversættere regner det for at være en variant af: *nēs* (»banner«), så oversættelsen skal være: »Hånd på JHVHs banner«. Atter andre vil aflede det af verbet *kss* (»beregne«), så det skal oversættes: »plan«. Det forudsætter at *yād* (»hånd«) skal oversættes: »mindesmærke«, som det skal i nogle sammenhænge. Denne forståelse er valgt her, men det må understreges, at usikkerheden er udtalt.",
          "type": "T",
          "position": 60
        }
      ],
      "version": 1587506400000
    }
  ]
}