{
  "book": "Anden Mosebog",
  "abbreviation": "2Mos",
  "chapter": 18,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Jørgen Bækgaard Thomsen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Litterært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "Jetro, præst i Midjan, Moses’ svigerfar, hørte alt det Gud havde gjort for Moses og for sit folk Israel, at HERREN havde ført Israel ud af Egypten.",
      "title": "Jetros besøg hos Moses",
      "version": 1587506400000
    },
    {
      "number": 2,
      "text": "Da tog Jetro, Moses’ svigerfar, Sippora, Moses hustru, som han havde sendt tilbage,",
      "footnotes": [
        {
          "text": "I senere hebraisk kan grundtekstens *šillûḥîm* (egentlig: »bortsendelse«) betegne »skilsmisse«. Her er der dog tydeligvis blot tale om at Sippora var midlertidigt sendt hjem.",
          "type": "T",
          "position": 83
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 3,
      "text": "og hendes to sønner, af hvilke den enes navn var Gershom; for han havde sagt: »Jeg har været fremmed i et fremmed land«.",
      "footnotes": [
        {
          "text": "Se note til 2,22",
          "type": "T",
          "position": 57
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 4,
      "text": "Og den andens navn var Eliezer; »for min fars Gud var min hjælp og har reddet mig fra Faraos sværd.«",
      "footnotes": [
        {
          "text": "Navnet betyder: »min Gud er hjælp.«",
          "type": "T",
          "position": 30
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 5,
      "text": "Og Jetro, Moses’ svigerfar, kom med hans sønner og hans hustru til Moses i ørkenen, hvor han havde slået lejr ved Guds bjerg.",
      "version": 1587506400000
    },
    {
      "number": 6,
      "text": "Han lod sige til Moses: »Jeg, din svigerfar Jetro, kommer til dig sammen med din hustru og hendes to sønner med hende.«",
      "footnotes": [
        {
          "text": "Ordret blot: »han sagde«, men der er tydeligvis tale om at han sendte bud fra indgangen til lejren.",
          "type": "T",
          "position": 12
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 7,
      "text": "Da gik Moses sin svigerfar i møde, kastede sig ned og kyssede ham, og den ene hilste den anden, og de gik ind i teltet.",
      "footnotes": [
        {
          "text": "Ordret: »ønskede (den anden) fred«.",
          "type": "T",
          "position": 84
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 8,
      "text": "Moses fortalte sin svigerfar alt det HERREN havde gjort mod Farao og mod Egypten for Israels skyld, om al den trængsel der havde mødt dem på vejen, men HERREN havde reddet dem.",
      "version": 1587506400000
    },
    {
      "number": 9,
      "text": "Jetro glædede sig over alt det gode HERREN havde gjort Israel, som han havde reddet af Egyptens hånd.",
      "version": 1587506400000
    },
    {
      "number": 10,
      "text": "Og Jetro sagde: »Lovet være HERREN, som reddede jer ud af Egyptens hånd og ud af Faraos hånd, og som reddede folket fra at være under Egyptens hånd.",
      "version": 1587506400000
    },
    {
      "number": 11,
      "text": "Nu ved jeg at HERREN er stor frem for alle guder i det som de er overmodigt stolte af.«",
      "footnotes": [
        {
          "text": "Oversættelsen af og meningen med sidste halvdel af verset er omdiskuteret og usikker. Ordret kunne den oversættes: »for/netop i sagen, hvor de handlede mod dem i overmod.« Som den står, er det formodentlig *guderne* der er subjekt. Den givne oversættelse forekommer rimelig, men må dog tages med forbehold. Mange oversættere opgiver helt at tage sidste halvdel af verset med.",
          "type": "T",
          "position": 87
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 12,
      "text": "Så bragte Jetro, Moses’ svigerfar, brændoffer og slagtofre til Gud, Aron og alle Israels ældste kom for at holde måltid sammen med Moses’ svigerfar for Guds ansigt.",
      "footnotes": [
        {
          "text": "Ordret: »spise brød«.",
          "type": "T",
          "position": 119
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 13,
      "text": "\fOg det skete den næste dag at Moses satte sig for at holde rettergang for folket, og folket stod foran Moses fra morgenen til aftenen.",
      "title": "Jetro rådgiver Moses",
      "version": 1587506400000
    },
    {
      "number": 14,
      "text": "Da Moses’ svigerfar så alt det han gjorde for folket, sagde han: »Hvad er det du gør for folket? Hvorfor sidder du alene mens hele folket står foran dig fra morgen til aften?«",
      "version": 1587506400000
    },
    {
      "number": 15,
      "text": "Moses sagde til sin svigerfar: »Fordi folket kommer til mig for at adspørge Gud.",
      "version": 1587506400000
    },
    {
      "number": 16,
      "text": "Når de har en sag, kommer de til mig, så jeg dømmer mellem en mand og hans næste; og jeg kundgør dem Guds forordninger og hans love.«",
      "version": 1587506400000
    },
    {
      "number": 17,
      "text": "Da sagde Moses’ svigerfar til ham: »Det du gør, er ikke godt.",
      "version": 1587506400000
    },
    {
      "number": 18,
      "text": "Du bliver fuldstændig udmattet, både du og dette folk, som er med dig; for den opgave er for tung for dig, du kan ikke løse den alene.",
      "footnotes": [
        {
          "text": "Den hebraiske tekst har verbet *נבל* (»blive udmattet«) to gange: Først som infinitiv og derefter som yiqtol. Det er en almindelig måde i hebraisk til forstærkelse af verbet.",
          "type": "T",
          "position": 31
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 19,
      "text": "Lyt nu til min røst, jeg vil give dig råd, og Gud skal være med dig: Du skal være for folket over for Gud, og du skal føre sagerne frem for Gud.",
      "version": 1587506400000
    },
    {
      "number": 20,
      "text": "Og du skal indskærpe dem forordningerne og lovene og kundgøre dem vejen, de skal vandre på, og den gerning, de skal gøre.",
      "footnotes": [
        {
          "text": "Ordret: »advare«.",
          "type": "T",
          "position": 20
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 21,
      "text": "Du skal af hele folket se dig om efter dygtige mænd som frygter Gud, pålidelige mænd, som hader uretmæssig vinding, og sætte dem over dem som førere over tusind, førere over hundred, førere over halvtreds og førere over grupper på ti.",
      "version": 1587506400000
    },
    {
      "number": 22,
      "text": "De skal holde rettergang for folket til enhver tid, men det skal være sådan: Hver stor sag skal de bringe for dig, men hver lille sag skal de selv dømme i. Gør byrden let for dig, de skal bære den sammen med dig.",
      "version": 1587506400000
    },
    {
      "number": 23,
      "text": "Hvis du vil gøre dette, og Gud befaler dig det, så kan du holde ud; og hele dette folk kan komme med fred til sit sted.«",
      "footnotes": [
        {
          "text": "Det er uklart, om »sted« er betegnelse for deres hjem/telt eller for det sted, hvor deres sag skal pådømmes.",
          "type": "E",
          "position": 120
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 24,
      "text": "Moses lyttede sin svigerfars røst og gjorde alt det, som han sagde.",
      "version": 1587506400000
    },
    {
      "number": 25,
      "text": "Og Moses udvalgte dygtige mænd fra hele Israel og satte dem som overhoveder over folket, førere over tusind, førere over hundred, førere over halvtreds og førere over grupper på ti.",
      "version": 1587506400000
    },
    {
      "number": 26,
      "text": "De holdt rettergang for folket til enhver tid; hver vanskelig sag skulle de bringe til Moses, og hver lille sag skulle de selv dømme.",
      "version": 1587506400000
    },
    {
      "number": 27,
      "text": "Så lod Moses sin svigerfar tage af sted, og denne rejste til sit eget land.",
      "version": 1587506400000
    }
  ]
}