{
  "book": "Anden Mosebog",
  "abbreviation": "2Mos",
  "chapter": 19,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Jørgen Bækgaard Thomsen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Litterært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "I den tredje måned efter at Israels børn var draget ud af Egyptens land, på den dag kom de til Sinajs ørken.",
      "title": "Åbenbaringen på Sinaj",
      "footnotes": [
        {
          "text": "E: Der er ikke angivet en dato; meningen er nok at det skete på den første dag (nymånen) i den tredje måned efter udvandringen.",
          "position": 83
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 2,
      "text": "De brød op fra Refidim og kom til Sinajs ørken og slog lejr i ørkenen. Israel slog lejr dér over for bjerget,",
      "version": 1587506400000
    },
    {
      "number": 3,
      "text": "men Moses steg op til Gud, og JHVH råbte til ham fra bjerget og sagde: »Sådan skal du sige til Jakobs hus og fortælle Israels børn:",
      "version": 1587506400000
    },
    {
      "number": 4,
      "text": "›I har set, hvad jeg gjorde ved Egypten, og jeg bar jer på ørnevinger og bragte jer til mig.",
      "footnotes": [
        {
          "text": "E: Grundtekstens *nešer* kan betegne både »ørn« og »grib«. I antikke højkulturer var gribben (både han- og hunfuglen) symbol for forældreomsorg og forældrekærlighed.",
          "position": 69
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 5,
      "text": "Derfor: Hvis I vil lytte omhyggeligt til min røst og holde min pagt, skal I være mig en ejendom ud af alle folkeslagene, selv om hele jorden tilhører mig.",
      "footnotes": [
        {
          "text": "T: Den hebraiske tekst har verbet *šmʕ* (»lytte«) to gange: Først som infinitiv og derefter som yiqtol. Det er en almindelig måde i hebraisk til forstærkelse af verbet.",
          "position": 36
        },
        {
          "text": "T: Det hebraiske *kî* (»selv om«) skal oftest oversættes: »for«, og det er også en mulighed her.",
          "position": 128
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 6,
      "text": "Så I skal for mig være et kongerige af præster og et helligt folk. Disse er de ord som du skal sige til Israels børn.‹«",
      "footnotes": [
        {
          "text": "E: Det er omdiskuteret hvordan grundtekstens genitiv skal forstås. Sprogligt kan meningen være: »et kongerige med præster som regenter / et præsteligt kongerige / et kongerige, der består af præster«. Sidstnævnte synes mest oplagt i sammenhængen.",
          "position": 46
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 7,
      "text": "Moses kom og kaldte på folkets ældste og forelagde dem alle disse ord som JHVH havde befalet ham.",
      "version": 1587506400000
    },
    {
      "number": 8,
      "text": "Hele folket svarede samstemmende: »Alt det som JHVH har sagt, vil vi gøre.« Og Moses bragte folkets ord tilbage til JHVH.",
      "version": 1587506400000
    },
    {
      "number": 9,
      "text": "\fDa sagde JHVH til Moses: »Se, jeg vil komme til dig i en tæt sky for at folket må høre når jeg taler med dig, og også altid må stole på dig.« Moses fortalte JHVH folkets ord,",
      "title": "Forberedelsen til pagtslutningen",
      "version": 1587506400000
    },
    {
      "number": 10,
      "text": "og JHVH sagde til Moses: »Gå til folket, og du skal hellige dem i dag og i morgen, og de skal vaske deres klæder.",
      "version": 1587506400000
    },
    {
      "number": 11,
      "text": "De skal være parate til den tredje dag, for på den tredje dag vil JHVH for øjnene af hele folket stige ned på Sinajs bjerg.",
      "version": 1587506400000
    },
    {
      "number": 12,
      "text": "Du skal sætte gærde rundt omkring folket og sige: ›Vogt jer for at gå op på bjerget og at røre ved dets fod; hver den som rører ved bjerget skal så sandelig dø.‹",
      "footnotes": [
        {
          "text": "T: Ordret: »grænse /rand«.",
          "position": 108
        },
        {
          "text": "T: Den hebraiske tekst har verbet *mwt* (»dø«) to gange: Først som infinitiv og derefter som yiqtol. Det er en almindelig måde i hebraisk til forstærkelse af verbet.",
          "position": 161
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 13,
      "text": "Ingen hånd må røre ved ham; men han skal så sandelig stenes eller skydes. Hvad enten det er et dyr eller et menneske, skal det ikke leve. Når hornet giver en lang lyd, må de gå op på bjerget.«",
      "footnotes": [
        {
          "text": "E: På hebraisk hedder det: *yōvēl*. Ordet går igen i betegnelsen »jubelår«, som rettelig burde hedde: »jobelår«. Det indvarsles med vædderhorn.",
          "position": 148
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 14,
      "text": "Moses gik ned ad bjerget til folket; og han helligede folket, og de vaskede deres klæder.",
      "version": 1587506400000
    },
    {
      "number": 15,
      "text": "Og han sagde til folket: »Vær parate til om tre dage; kom ikke kvinder nær.«",
      "version": 1587506400000
    },
    {
      "number": 16,
      "text": "Og det skete på den tredje dag, da det blev morgen, at der var torden og lyn og en tung sky på bjerget og en meget stærk lyd af horn, så hele folket som var i lejren, skælvede.",
      "version": 1587506400000
    },
    {
      "number": 17,
      "text": "Men Moses førte folket ud af lejren hen imod Gud, og de stillede sig ved foden af bjerget.",
      "version": 1587506400000
    },
    {
      "number": 18,
      "text": "Hele Sinajs bjerg var hyllet i røg, for JHVH steg ned på det i ilden, og røgen fra det steg op som røgen fra en smelteovn, og hele bjerget skælvede voldsomt.",
      "version": 1587506400000
    },
    {
      "number": 19,
      "text": "Hornets lyd tog til og blev meget kraftig. Moses talte, og Gud svarede ham lydelig.",
      "version": 1587506400000
    },
    {
      "number": 20,
      "text": "JHVH steg ned på Sinajs bjerg, på bjergets top, og JHVH kaldte Moses op til bjergets top, og Moses steg op.",
      "version": 1587506400000
    },
    {
      "number": 21,
      "text": "Da sagde JHVH til Moses: »Gå ned, advar folket for at de ikke skal bryde frem til JHVH for at se, så mange af dem skal falde.",
      "version": 1587506400000
    },
    {
      "number": 22,
      "text": "Også præsterne, som kommer nær til JHVH, skal hellige sig for at JHVH ikke skal bryde løs mod dem.«",
      "version": 1587506400000
    },
    {
      "number": 23,
      "text": "Moses sagde til JHVH: »Folket kan ikke stige op på Sinajs bjerg, for du har selv advaret os og sagt: ›Sæt gærde om bjerget og hellig det.‹«",
      "version": 1587506400000
    },
    {
      "number": 24,
      "text": "Men JHVH sagde til ham: »Gå, stig ned, og kom så op, du og Aron med dig. Men præsterne og folket må ikke bryde frem for at stige op til JHVH for at han ikke skal bryde løs mod dem.«",
      "version": 1587506400000
    },
    {
      "number": 25,
      "text": "Så steg Moses ned til folket og sagde det til dem.",
      "footnotes": [
        {
          "text": "T: Ordret slutter kapitlet lidt abrupt. Der står kun: »og han sagde til dem.« Enten må man underforstå at Moses sagde det han havde fået besked på at sige, eller også må det ses som indledning til det følgende kapitel så der skal sættes et kolon: »… og sagde til dem:«",
          "position": 41
        }
      ],
      "version": 1587506400000
    }
  ]
}