{
  "book": "Anden Mosebog",
  "abbreviation": "2Mos",
  "chapter": 22,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Jørgen Bækgaard Thomsen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Litterært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 37,
      "text": "Verset hører til kapitel 21, men hører meningsmæssigt sammen med de følgende vers. For meningens skyld bytter man i oversættelser oftest om på rækkefølgen af de følgende vers. Det er dog lidt forskelligt, hvordan man ordner versene. Oftest flytter man vers 2b og evt. vers 3 om foran vers 1, idet de er den logiske fortsættelse af 21,37.} »Når en mand stjæler en okse eller et stykke småkvæg og slagter det eller sælger det, skal han betale fem okser for oksen og fire stykker småkvæg for lammet eller kiddet.",
      "footnotes": [
        {
          "text": "Det hebraiske ord *śeʰ* dækker både lam og gedekid.",
          "type": "T",
          "position": 391
        }
      ],
      "version": 1596837600000
    },
    {
      "number": 1,
      "text": "Hvis tyven bliver pågrebet under indbruddet og bliver slået og dør, foreligger der ikke blodskyld for ham.",
      "title": "Love om straf for tyveri og skødesløshed",
      "version": 1596837600000
    },
    {
      "number": 2,
      "text": "Hvis solen er stået op over ham, foreligger der blodskyld for ham. Han skal afgjort betale; men har han intet, skal han sælges for sit tyveri.",
      "footnotes": [
        {
          "text": "Den hebraiske tekst har verbet *šlm* (»betale«) to gange: Først som infinitiv og derefter som yiqtol. Det er en almindelig måde i hebraisk til forstærkelse af verbet, gengivet her med: »afgjort«.",
          "type": "T",
          "position": 91
        }
      ],
      "version": 1596837600000
    },
    {
      "number": 3,
      "text": "Hvis det stjålne virkelig findes i hans besiddelse, hvad enten det er okse eller æsel eller småkvæg, som er i live, skal han betale dobbelt.",
      "version": 1596837600000
    },
    {
      "number": 4,
      "text": "Når en mand lader mark eller vingård afgræsse, idet han lader sit kvæg gå løs, og det så afgræsser en andens mark, skal han betale med det bedste fra sin mark og det bedste fra sin vingård.",
      "version": 1596837600000
    },
    {
      "number": 5,
      "text": "Når ild breder sig og griber fat i tornebuske og kornstakke eller det stående korn, eller marken fortæres, skal han som antændte branden, afgjort betale.",
      "version": 1596837600000
    },
    {
      "number": 6,
      "text": "Når en mand giver sin næste penge eller ting i forvaring, og det bliver stjålet fra mandens hus, skal tyven, hvis han bliver fundet, betale dobbelt.",
      "version": 1596837600000
    },
    {
      "number": 7,
      "text": "Hvis tyven ikke bliver fundet, skal husets ejer træde frem for Gud, hvis han ikke har lagt sin hånd på sin næstes ting.",
      "footnotes": [
        {
          "text": "De fleste oversættelser tilføjer: »og sværge«, men det er uden støttes i den hebraiske tekst. Meningen må være, at selve det at træde frem for Gud er farligt, hvis man har løjet.",
          "type": "T",
          "position": 67
        }
      ],
      "version": 1596837600000
    },
    {
      "number": 8,
      "text": "Hvad angår enhver sag om svigagtig besiddelse af okse, af æsel, af småkvæg, af klæder, af alt hvad der er mistet, om hvilket nogen siger at dette er hans, da skal begges sag komme for Gud; den Gud erklærer skyldig, skal betale sin næste dobbelt.",
      "footnotes": [
        {
          "text": "Ordret: »siger: ›Det er det!‹«",
          "type": "T",
          "position": 154
        }
      ],
      "version": 1596837600000
    },
    {
      "number": 9,
      "text": "Når en mand giver sin næste et æsel eller en okse eller småkvæg eller et andet dyr at passe på, og det dør eller kommer til skade eller bortføres uden at nogen ser det,",
      "version": 1596837600000
    },
    {
      "number": 10,
      "text": "skal der aflægges ed ved HERREN mellem de to på at han ikke har lagt sin hånd på sin næstes ejendom, og den skal dets ejer godtage, og den anden skal ikke betale.",
      "footnotes": [
        {
          "text": "Den hebraiske tekst siger blot: »og han skal ikke betale«, men meningen i sammenhængen er, at det er den, der har haft en anden mands ejendom i forvaring, der ikke skal betale.",
          "type": "T",
          "position": 144
        }
      ],
      "version": 1596837600000
    },
    {
      "number": 11,
      "text": "Men hvis det bliver stjålet fra ham, da skal han betale dets ejer.",
      "version": 1596837600000
    },
    {
      "number": 13,
      "text": "Hvis det bliver det sønderrevet, skal han fremlægge det som bevis; han skal ikke betale for det som er sønderrevet.",
      "version": 1596837600000
    },
    {
      "number": 13,
      "text": "Når en mand låner noget af sin næste, og det kommer til skade eller dør, skal han, hvis ejeren ikke er sammen med det, afgjort betale.",
      "version": 1596837600000
    },
    {
      "number": 14,
      "text": "Hvis dets ejer er sammen med det, skal han ikke betale; hvis det er lejet, går det op for lejen.«",
      "version": 1596837600000
    },
    {
      "number": 15,
      "text": "\f»Når en mand forfører en jomfru som ikke er trolovet, og har samleje med hende, skal han afgjort betale brudekøbssummen for hende og tage hende til sin hustru .",
      "title": "Lov om forførerens ansvar",
      "version": 1596837600000
    },
    {
      "number": 16,
      "text": "Hvis hendes far helt afviser at give ham hende, skal han afveje penge svarende til brudekøbssummen for en jomfru.«",
      "version": 1596837600000
    },
    {
      "number": 17,
      "text": "\f»En troldkvinde må du ikke lade leve.",
      "title": "Love om afgudsdyrkelse",
      "version": 1596837600000
    },
    {
      "number": 18,
      "text": "Enhver som parrer sig med et dyr, skal afgjort lide døden.",
      "footnotes": [
        {
          "text": "Den hebraiske tekst siger egentlig kun: »ligger med«. Men meningen er uden tvivl: i seksuel betydning.",
          "type": "T",
          "position": 21
        }
      ],
      "version": 1596837600000
    },
    {
      "number": 19,
      "text": "Den som ofrer til guderne og ikke til HERREN alene, skal der lægges band på.«",
      "footnotes": [
        {
          "text": "Den hebraiske tekst vender anderledes: »Den der ofrer til guderne, skal der lægges band på, undtagen til HERREN alene«.",
          "type": "T",
          "position": 77
        }
      ],
      "version": 1596837600000
    },
    {
      "number": 20,
      "text": "\f»En fremmed må du ikke plage, og du må ikke undertrykke ham, for I har været fremmede i Egyptens land.",
      "title": "Love om ansvar for de svage",
      "version": 1596837600000
    },
    {
      "number": 21,
      "text": "I må ikke plage nogen enke eller en faderløs.",
      "version": 1596837600000
    },
    {
      "number": 22,
      "text": "Hvis du virkelig plager ham, og han råber højt til mig, vil jeg afgjort høre hans råb.",
      "footnotes": [
        {
          "text": "Den hebraiske tekst siger egentlig: »for hvis han råber …«. Her er underforstået en advarsel: »Tag dig i agt for at plage …«.",
          "type": "T",
          "position": 55
        }
      ],
      "version": 1596837600000
    },
    {
      "number": 23,
      "text": "Så optændes min vrede, og jeg dræber jer med sværd så jeres koner bliver enker og jeres børn faderløse.",
      "version": 1596837600000
    },
    {
      "number": 24,
      "text": "Hvis du låner penge ud til mit folk, til den fattige hos dig, må du ikke være som en ågerkarl over for ham; I må ikke pålægge ham renter.",
      "version": 1596837600000
    },
    {
      "number": 25,
      "text": "Hvis du virkelig tager din næstes kappe i pant, skal du give ham den tilbage før solen går ned,",
      "version": 1596837600000
    },
    {
      "number": 26,
      "text": "for den er hans eneste dække, den er hans kappe for hans krop; hvad skal han ellers sove i? Når han råber til mig, vil jeg høre det, for jeg er nådig.«",
      "footnotes": [
        {
          "text": "Ordret: »hud«.",
          "type": "T",
          "position": 62
        },
        {
          "text": "Ordret: »Og det skal ske, når han råber …«",
          "type": "T",
          "position": 95
        }
      ],
      "version": 1596837600000
    },
    {
      "number": 27,
      "text": "\f»Du må ikke forhåne Gud, og en øvrighedsperson i dit folk må du ikke forbande.",
      "title": "Love om helligheden",
      "version": 1596837600000
    },
    {
      "number": 28,
      "text": "Du må ikke holde fylden af din høst og udstrømningen fra din vinperse tilbage. Den førstefødte af dine sønner skal du give mig.",
      "footnotes": [
        {
          "text": "Oversættelsen er omdiskuteret, da formuleringen er meget knap. *mᵊlēʔāʰ* betyder egentlig blot: »fylde/overflod«, men forstås undertiden som betegnelse for »afgift«. I første tilfælde kan det være påmindelse om omsorg for den nødlidende, i det andet tilfælde er det indledning til den næste sætning: Førstegrøden tilhører Gud. Førstegrøden er dog ikke nævnt her.",
          "type": "T",
          "position": 35
        }
      ],
      "version": 1596837600000
    },
    {
      "number": 29,
      "text": "Sådan skal du gøre med din okse og med dit småkvæg: det skal være syv dage hos sin mor, på den ottende dag skal du give det til mig.",
      "version": 1596837600000
    },
    {
      "number": 30,
      "text": "I skal være hellige mennesker for mig. Kød som er sønderrevet på marken, må I ikke spise; til hunden skal I kaste det.«",
      "footnotes": [
        {
          "text": "Ordret: »helliges mennesker«. Meningen er formodentlig: »mennesker med et helligt kald«.",
          "type": "T",
          "position": 29
        }
      ],
      "version": 1596837600000
    }
  ]
}