{
  "book": "Anden Mosebog",
  "abbreviation": "2Mos",
  "chapter": 23,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Jørgen Bækgaard Thomsen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Litterært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "»Du må ikke tage en løgn op; du må ikke række din hånd ud til en skyldig ved at være et falsk vidne.",
      "title": "Love om retfærdighed for alle",
      "footnotes": [
        {
          "text": "Der kan også oversættes: »du må ikke starte en løgn«. Verset forstås ofte som forbud mod at sprede falsk rygte.",
          "type": "T",
          "position": 28
        },
        {
          "text": "Det hebraiske *rāšāʕ* kan også oversættes: »ugudelig«.",
          "type": "T",
          "position": 72
        },
        {
          "text": "Det hebraiske *ḥāmās* skal i mange sammenhænge oversættes: »vold/uret«. Det må spille med i betegnelsen »falsk«.",
          "type": "T",
          "position": 93
        }
      ],
      "version": 1596837600000
    },
    {
      "number": 2,
      "text": "Du må ikke følge mængden i at øve ondt, og du må ikke svare i en retssag for at rette ind efter mængden i at bøje retten,",
      "version": 1596837600000
    },
    {
      "number": 3,
      "text": "og en fattig må du ikke begunstige i hans retssag.",
      "version": 1596837600000
    },
    {
      "number": 4,
      "text": "Når du møder din fjendes okse eller hans æsel, som er på afveje, skal du afgjort bringe dem tilbage til ham.",
      "footnotes": [
        {
          "text": "Den hebraiske tekst har verbet *šwb* (»bringe tilbage«) to gange: Først som infinitiv og derefter som hif’il yiqtol. Det er en almindelig måde i hebraisk til forstærkelse af verbet, gengivet her med: »afgjort«.",
          "type": "T",
          "position": 87
        }
      ],
      "version": 1596837600000
    },
    {
      "number": 5,
      "text": "Når du ser din uvens æsel segne under sin byrde, så lad være med at overlade det til ham; du skal afgjort befri det for ham.",
      "footnotes": [
        {
          "text": "Ordret: »ligge«.",
          "type": "T",
          "position": 31
        }
      ],
      "version": 1596837600000
    },
    {
      "number": 6,
      "text": "Du må ikke bøje retten for den fattige hos dig i hans retssag.",
      "version": 1596837600000
    },
    {
      "number": 7,
      "text": "Du skal holde dig langt væk fra en løgnagtig sag, og en uskyldig og retfærdig må du ikke dræbe; for jeg erklærer ikke den skyldige retfærdig.",
      "footnotes": [
        {
          "text": "Underforstået: Ved en uretfærdig retssag.",
          "type": "E",
          "position": 95
        }
      ],
      "version": 1596837600000
    },
    {
      "number": 8,
      "text": "Du må ikke tage imod bestikkelse, for bestikkelsen gør klartseende blinde og fordrejer de retfærdiges ord.",
      "footnotes": [
        {
          "text": "*dāvār* kan også oversættes: »sag«.",
          "type": "T",
          "position": 106
        }
      ],
      "version": 1596837600000
    },
    {
      "number": 9,
      "text": "Du må ikke undertrykke en fremmed. I kendte selv den fremmedes kår da I var fremmede i Egyptens land.«",
      "version": 1596837600000
    },
    {
      "number": 10,
      "text": "\f»Seks år skal du tilså dit land og samle dets afgrøde;",
      "title": "Love om det religiøse år",
      "footnotes": [
        {
          "text": "Det hebraiske *ʔereṣ* kan betyde både »jord« og »land«. Denne dobbelthed kan vanskeligt fremgå på dansk. Men buddet sigter både på den enkelte (»jord«) og på hele folket (»land«).",
          "type": "E",
          "position": 32
        }
      ],
      "version": 1596837600000
    },
    {
      "number": 11,
      "text": "men i det syvende skal du lade det ubenyttet og lade det være, men dit folks fattige må få føde af det, og hvad der levnes, må markens vilde dyr æde. Sådan skal du også gøre med din vingård og med dit oliventræ.",
      "version": 1596837600000
    },
    {
      "number": 12,
      "text": "Seks dage skal du gøre dit arbejde, men på den syvende dag skal du hvile, for at din okse og dit æsel kan hvile, og din trælkvindes søn og den fremmede kan rekreere.",
      "footnotes": [
        {
          "text": "Roden i verbet *šbt* er den samme som i »sabbat«. Der kunne også oversættes: »skal du holde sabbat«.",
          "type": "E",
          "position": 73
        }
      ],
      "version": 1596837600000
    },
    {
      "number": 13,
      "text": "Alt det jeg har sagt til jer, skal I holde; I må ikke nævne andre guders navn, det må ikke høres fra din mund.",
      "version": 1596837600000
    },
    {
      "number": 14,
      "text": "Tre gange om året skal du fejre fest for mig.",
      "footnotes": [
        {
          "text": "Det er omdiskuteret, om *rᵊgālîm* kan betyde »gange«. Ordet *regel* (egentlig: »fod«) optræder kun her og i 4 Mos 22,28.32.33 i pluralis, men ofte i GT i singularis og dualis, og da om fod/fødder eller eventuelt eufemistisk om kønsdele. Her kunne man overveje at oversætte: »tre vandrefester/valfartsfester skal du fejre for mig hvert år«. I parallellen v. 17 er der brugt det normale *pᵊʕāmîm* (»gange«).",
          "type": "T",
          "position": 9
        }
      ],
      "version": 1596837600000
    },
    {
      "number": 15,
      "text": "Du skal holde de usyrede brøds fest; syv dage skal du spise usyrede brød, sådan som jeg befalede dig om den fastsatte tid i måneden abib, for i den drog du ud af Egypten; og ingen må vise sig tomhændet for mit ansigt.",
      "footnotes": [
        {
          "text": "Ordret: »de må ikke vise sig«.",
          "type": "T",
          "position": 182
        }
      ],
      "version": 1596837600000
    },
    {
      "number": 16,
      "text": "Og kornhøstfesten, førstegrøden af dit arbejde som du har sået på marken, og frugthøstfesten ved årets udgang, når du har samlet dit arbejdes frugt af marken.",
      "version": 1596837600000
    },
    {
      "number": 17,
      "text": "Tre gange om året skal alt dit mandkøn vise sig for Herrens, JHVHs, ansigt.",
      "footnotes": [
        {
          "text": "Nogle oversættere vælger ud fra parallellen i 34,23 en tekstrettelse: *yērāʔeh* (»vise sig«) til: *yirʔeh*: »se«.",
          "type": "T",
          "position": 47
        }
      ],
      "version": 1596837600000
    },
    {
      "number": 18,
      "text": "Du må ikke ofre mit slagtoffers blod sammen med syrnet brød, og fedtet fra min fest må ikke blive liggende natten over til om morgenen.",
      "version": 1596837600000
    },
    {
      "number": 19,
      "text": "Det første af din jords førstegrøde skal du bringe til JHVH din Guds hus. Du må ikke koge et kid i dets mors mælk.«",
      "version": 1596837600000
    },
    {
      "number": 20,
      "text": "\f»Se, jeg sender en engel foran dig til at bevare dig på din vej og til at føre dig til det sted som jeg har beredt.",
      "title": "Løfte om indtagelse af landet",
      "version": 1596837600000
    },
    {
      "number": 21,
      "text": "Giv agt på ham og adlyd hans røst, du må ikke forbitre ham, for han vil ikke tilgive jeres overtrædelser, for mit navn er i ham.",
      "footnotes": [
        {
          "text": "Ordret: »vogt dig foran hans ansigt«.",
          "type": "T",
          "position": 14
        },
        {
          "text": "Ofte foretages der en mindre ændring i vokaliseringen af grundtekstens: *tammer* (»forbitre«) til *temer*: »trodse«. Ændringen kan understøttes af, at verbet følges af præpositionen *bᵊ* (»ved/med/mod«).",
          "type": "T",
          "position": 54
        }
      ],
      "version": 1596837600000
    },
    {
      "number": 22,
      "text": "Men hvis du omhyggeligt adlyder hans røst og gør alt det jeg siger, så vil jeg være fjende for dine fjender, og jeg vil være modstander for dine modstandere.",
      "footnotes": [
        {
          "text": "Den hebraiske tekst har verbet *šmʕ* (»lytte/adlyde«) to gange: Først som infinitiv og derefter som yiqtol. Det er en almindelig måde i hebraisk til forstærkelse af verbet, gengivet her med: »omhyggeligt«.",
          "type": "T",
          "position": 31
        }
      ],
      "version": 1596837600000
    },
    {
      "number": 23,
      "text": "For min engel skal gå foran dig og føre dig til amoritterne og hittitterne og perizzitterne og kana’anæerne og hivvitterne og jebusitterne; og jeg vil udslette dem.",
      "footnotes": [
        {
          "text": "Ordret: »foran dit ansigt«.",
          "type": "T",
          "position": 31
        }
      ],
      "version": 1596837600000
    },
    {
      "number": 24,
      "text": "Du må ikke tilbede deres guder og ikke tillade dig at tjene dem og ikke gøre som de gør; men du skal omhyggeligt rive dem ned og knuse deres stenstøtter.",
      "footnotes": [
        {
          "text": "Kan også oversættes: »ikke lade dig lede til at tjene dem«.",
          "type": "T",
          "position": 63
        },
        {
          "text": "Ordret: »gøre som deres handlinger«.",
          "type": "T",
          "position": 88
        }
      ],
      "version": 1596837600000
    },
    {
      "number": 25,
      "text": "Men I skal tjene JHVH jeres Gud, så vil han velsigne dit brød og dit vand; og jeg vil fjerne sygdom fra dig.",
      "version": 1596837600000
    },
    {
      "number": 26,
      "text": "Der skal ikke være nogen som aborterer eller er ufrugtbar i dit land. Jeg vil fylde dine dages tal.",
      "version": 1596837600000
    },
    {
      "number": 27,
      "text": "Jeg vil sende rædsel for mig foran dig og forvirre hvert folk, som du kommer til, og jeg vil få alle dine fjender til at vende nakken til dig.",
      "footnotes": [
        {
          "text": "Ordret: »foran dit ansigt«.",
          "type": "T",
          "position": 38
        }
      ],
      "version": 1596837600000
    },
    {
      "number": 28,
      "text": "Jeg vil sende modløsheden foran dig, som skal fordrive hivvitterne, kana’anæerne og hittitterne foran dig.",
      "version": 1596837600000
    },
    {
      "number": 29,
      "text": "Jeg vil ikke fordrive dem fra dit ansigt på ét år, for at landet ikke skal blive øde og markens vilde dyr blive for talrige for dig.",
      "version": 1596837600000
    },
    {
      "number": 30,
      "text": "Lidt efter lidt vil jeg fordrive dem fra dit ansigt, indtil du bliver mangfoldig og har taget landet i besiddelse.",
      "version": 1596837600000
    },
    {
      "number": 31,
      "text": "Jeg sætter din grænse fra Sivhavet til filistrenes hav og fra ørkenen til floden; for jeg vil give landets indbyggere i jeres magt og du skal fordrive dem fra dit ansigt.",
      "footnotes": [
        {
          "text": "I syd.",
          "type": "E",
          "position": 69
        },
        {
          "text": "Det er Eufratfloden.",
          "type": "E",
          "position": 81
        },
        {
          "text": "Ordret: »hånd«.",
          "type": "T",
          "position": 130
        }
      ],
      "version": 1596837600000
    },
    {
      "number": 32,
      "text": "Du må ikke slutte pagt med dem eller med deres guder.",
      "version": 1596837600000
    },
    {
      "number": 33,
      "text": "De må ikke bo i dit land for at de ikke skal få dig til at synde mod mig så du tjener deres guder, for det ville blive en snare for dig.«",
      "version": 1596837600000
    }
  ]
}