{
  "book": "Anden Mosebog",
  "abbreviation": "2Mos",
  "chapter": 25,
  "version": 1612220400000,
  "verses": [
    {
      "text": "JHVH talte til Moses og sagde:",
      "number": 1
    },
    {
      "text": ">>Sig til Israels børn at de skal udtage en afgift til mig; fra hver mand, hvis hjerte ansporer ham dertil, skal I modtage afgiften til mig.",
      "number": 2
    },
    {
      "text": "Og dette er den afgift, som I skal modtage fra dem: guld og sølv og bronze",
      "number": 3
    },
    {
      "text": "og purpurblå, purpurrød og karminrød uld, fint linned og gedeuld,",
      "number": 4
    },
    {
      "text": "rødfarvede vædderskind og delfinskind og akacietræ,",
      "number": 5
    },
    {
      "text": "olie til lampen, balsam til salvningsolien og til vellugtende røgelse,",
      "number": 6
    },
    {
      "text": "shoham-sten og sten til at sætte på efoden og til brystskjoldet.",
      "number": 7
    },
    {
      "text": "De skal lave mig en helligdom, og så vil jeg bo iblandt dem.",
      "number": 8
    },
    {
      "text": "Efter alt det jeg viser dig, modellen af boligen og modellen af alle dens redskaber – netop sådan skal I lave den.<<",
      "number": 9
    },
    {
      "text": ">>De skal lave en ark af akacietræ, to og en halv alen lang og halvanden alen bred og halvanden alen høj.",
      "number": 10
    },
    {
      "text": "Og du skal beklæde den med purt guld; indeni og udenpå skal du beklæde den, og på den skal du lave en guldkant rundt om den.",
      "number": 11
    },
    {
      "text": "Du skal støbe fire guldringe til den og sætte dem på dens fire fødder, nemlig to ringe på dens ene side og to ringe på dens anden side.",
      "number": 12
    },
    {
      "text": "Og du skal lave bærestænger af akacietræ og beklæde dem med guld,",
      "number": 13
    },
    {
      "text": "og du skal stikke bærestængerne ind i ringene på siderne af arken, så man kan bære arken med dem.",
      "number": 14
    },
    {
      "text": "Bærestængerne skal blive i arkens ringe, de må ikke vige fra den.",
      "number": 15
    },
    {
      "text": "Og i arken skal du lægge Vidnesbyrdet, som jeg vil give dig.<<",
      "number": 16
    },
    {
      "text": ">>Så skal du lave et sonedække af purt guld, to og en halv alen langt og halvanden alen bredt,",
      "number": 17
    },
    {
      "text": "og du skal lave to keruber af guld; du skal lave dem som udhamret arbejde ud fra de to ender af sonedækket.",
      "number": 18
    },
    {
      "text": "Lav altså én kerub fra den ene ende og én kerub fra den anden ende; i ét med sonedækket skal I lave keruberne i begge dets ender.",
      "number": 19
    },
    {
      "text": "Keruberne skal brede vinger opad, så de dækker over sonedækket med deres vinger, og deres ansigter skal vende den ene mod den anden: mod sonedækket skal kerubernes ansigter være vendt.",
      "number": 20
    },
    {
      "text": "Du skal anbringe sonedækket oven på arken, og i arken skal du lægge Vidnesbyrdet, som jeg vil give dig.",
      "number": 21
    },
    {
      "text": "Og der vil jeg åbenbare mig for dig og tale med dig fra over sonedækket, fra mellem de to keruber som er oven på Vidnesbyrdets ark, alt det jeg vil befale dig angående Israels børn.<<",
      "number": 22
    },
    {
      "text": ">>Du skal lave et bord af akacietræ, to alen langt og en alen bredt og halvanden alen højt",
      "number": 23
    },
    {
      "text": "og beklæde det med purt guld, og til det skal du lave en guldkant rundt om det.",
      "number": 24
    },
    {
      "text": "Og på det skal du lave en liste på en håndsbredde rundt om det og lave en guldkant om dets liste rundt om det.",
      "number": 25
    },
    {
      "text": "Du skal også lave fire ringe af guld til det og sætte ringene i de fire hjørner som er ved dets fire fødder.",
      "number": 26
    },
    {
      "text": "Ringene skal være tæt ved listen som holdere for bærestængerne til at bære bordet.",
      "number": 27
    },
    {
      "text": "Du skal lave bærestængerne af akacietræ og beklæde dem med guld, og med dem skal bordet bæres.",
      "number": 28
    },
    {
      "text": "Du skal lave dets fade, dets skåle, dets kander og dets offerskåle, ved hvilke der skal udgydes drikoffer; af purt guld skal du lave dem.",
      "number": 29
    },
    {
      "text": "Og på bordet skal du til stadighed lægge skuebrød for mit ansigt.<<",
      "number": 30
    },
    {
      "text": ">>Og du skal lave en lysestage af purt guld; som udhamret arbejde skal du lave lysestagen, dens fod og selve stagen, dens bægre, dens knopper og dens blomster skal gå i ét med den.",
      "number": 31
    },
    {
      "text": "Og der skal gå seks arme ud fra dens sider; tre af lysestagens arme fra dens ene side og tre af lysestagens arme fra dens anden side.",
      "number": 32
    },
    {
      "text": "Der skal være tre bægre formede som mandelblomster på den første arm, knop og blomst, og tre bægre formede som mandelblomster på den anden arm, knop og blomst; sådan skal det være på de seks arme der går ud fra lysestagen.",
      "number": 33
    },
    {
      "text": "Men på lysestagen skal der være fire bægre formede som mandelblomster med dens knopper og dens blomster;",
      "number": 34
    },
    {
      "text": "nemlig en knop under de to arme på den og en knop under de to andre arme på den og en knop under de to øvrige arme på den; ved de seks arme, som går ud fra lysestagen.",
      "number": 35
    },
    {
      "text": "Deres knopper og deres arme skal være i ét med den; det hele skal være ét udhamret arbejde af purt guld.",
      "number": 36
    },
    {
      "text": "Du skal lave dens lamper, syv, og man skal sætte dens lamper op så den lyser ud foran den.",
      "number": 37
    },
    {
      "text": "Dens lysesakse og dens fyrbækkener skal være af purt guld.",
      "number": 38
    },
    {
      "text": "Af en talent purt guld skal man lave den med alle disse redskaber.",
      "number": 39
    },
    {
      "text": "Og se til og lav tingene efter det forbillede for dem, som du fik vist på bjerget.<<",
      "number": 40
    }
  ],
  "titles": [
    {
      "text": "Forordninger om helligdommen (25,1-27,21)",
      "verse": 1
    },
    {
      "text": "Afgifter til helligdommen",
      "verse": 1
    },
    {
      "text": "Pagtens ark",
      "verse": 10
    },
    {
      "text": "Sonedækket",
      "verse": 17
    },
    {
      "text": "Skuebrødsbordet",
      "verse": 23
    },
    {
      "text": "Lysestagen",
      "verse": 31
    }
  ],
  "footnotes": [
    {
      "text": "Ordret: >>karminrød orm<<.",
      "type": "T",
      "verse": 4,
      "position": 36
    },
    {
      "text": "Der er usikkerhed om betydningen af det hebraiske *taḥaš*. Umiddelbart er der især to muligheder: >>delfin<< eller: >>søko<<",
      "type": "T",
      "verse": 5,
      "position": 37
    },
    {
      "text": "Der er usikkerhed om, hvilken ædelsten det drejer sig om. Det oversættes både som onyx, sardonyx og karneol. Det hebraiske ord antyder, at stenen må være rødlig; karneol er måske det bedste bud.",
      "type": "T",
      "verse": 7,
      "position": 11
    },
    {
      "text": "Tidligere oversat: >>tabernakel<<. Det hebraiske ord *miškān* betyder egentlig: >>telt/opholdssted<<.",
      "type": "E",
      "verse": 9,
      "position": 48
    },
    {
      "text": "Ordret: >>dens længde to og en halv alen, …<<",
      "type": "T",
      "verse": 10,
      "position": 59
    },
    {
      "text": "Tidligere oversat: >>nådestol<<.",
      "type": "E",
      "verse": 17,
      "position": 30
    },
    {
      "text": "Ordret: >>to alen dets længde<<.",
      "type": "T",
      "verse": 23,
      "position": 50
    },
    {
      "text": "Ordet >>drikoffer<< står ikke i den hebraiske tekst, men er underforstået ud fra betegnelsen >>offerskåle<<.",
      "type": "T",
      "verse": 29,
      "position": 106
    },
    {
      "text": "Ordret: >>dens rør<< (singularis). Det er formodentlig tænkt kollektivt som udtryk for både den centrale del og de seks arme.",
      "type": "T",
      "verse": 31,
      "position": 116
    },
    {
      "text": "Ordret: >>skal være fra den<<. Hele stagen skal laves ud af ét stykke guld.",
      "type": "T",
      "verse": 31,
      "position": 180
    },
    {
      "text": "Ordret: >>rør<<.",
      "type": "T",
      "verse": 32,
      "position": 24
    },
    {
      "text": "Ordret: >>på den modsatte side foran den<<.",
      "type": "T",
      "verse": 37,
      "position": 90
    }
  ]
}