{
  "book": "Anden Mosebog",
  "abbreviation": "2Mos",
  "chapter": 32,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Jørgen Bækgaard Thomsen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "Da folket indså at Moses tøvede med at komme ned fra bjerget, samlede folket sig mod Aron og sagde til ham: »Rejs dig, lav os guder som kan gå foran os; for denne Moses, manden som førte os op fra Egyptens land – vi ved ikke, hvad der er sket med ham.«",
      "title": " Guldkalven",
      "footnotes": [
        {
          "text": "Når verbet *qhl* i GT forbindes med præpositionen *ʕal*, er meningen at man samler sig »imod« en.",
          "type": "E",
          "position": 84
        },
        {
          "text": "Grundteksten anvender her og i vers 4, 8, 23, 31 (og på græsk ApG 7,40) ordet: *ʔᵉlōhîm*, der er pluralis. Ordet anvendes om Israels Gud med singulær betydning, og i de allerfleste tilfælde også med verbum og eventuelt prædikat i singularis. Her står verbet i pluralis, så det er nærliggende at oversætte ved pluralis, eventuelt: »gudebilleder«. Mange oversætter dog: »en gud«.",
          "type": "E",
          "position": 131
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 2,
      "text": "Aron sagde til dem: »Tag de guldringe, som er i jeres hustruers, jeres sønners og jeres døtres ører, og bring dem til mig.«",
      "footnotes": [
        {
          "text": "Verbet *prq* betyder egentlig: »rive af/plyndre«. Verbet skal formodentlig angive at det skal ske resolut og straks.",
          "type": "T",
          "position": 24
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 3,
      "text": "Så tog hele folket guldringene ud af deres ører, og de bragte dem til Aron.",
      "version": 1616022000000
    },
    {
      "number": 4,
      "text": "Han tog imod dem af deres hånd og formede guldet med mejslen og lavede det til en støbt tyrekalv. Da sagde de: »Dette er dine guder, Israel, som førte dig op fra Egyptens land.«",
      "footnotes": [
        {
          "text": "Ordet: *ḥereṭ* er omdiskuteret. Det optræder kun her og Es 8,1, hvor det oftest oversættes: »griffel«. Mange retter til: *ḥereś*: »(i en) lerform«. Det har dog ikke støtte i håndskrifterne.",
          "type": "T",
          "position": 60
        },
        {
          "text": "Se note til vers 1.",
          "type": "E",
          "position": 177
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 5,
      "text": "Da Aron så det, byggede han et alter foran den; og Aron råbte: »I morgen er der fest for HERREN.«",
      "version": 1616022000000
    },
    {
      "number": 6,
      "text": "De stod tidligt op den næste dag og ofrede brændofre og bragte måltidsofre, og folket satte sig ned for at spise og drikke, og de rejste sig for at lege.",
      "version": 1616022000000
    },
    {
      "number": 7,
      "text": "\fDa sagde HERREN til Moses: »Gå straks ned, for dit folk, som du førte op fra Egyptens land, har handlet slet.",
      "title": "På Sinaj bjerg",
      "footnotes": [
        {
          "text": "Ordret: »gå, stig ned«. De to imperativer angiver tilsammen at det skal ske straks og hurtigt.",
          "type": "T",
          "position": 43
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 8,
      "text": "De har hastigt vendt sig fra den vej som jeg bød dem, de har lavet sig en støbt tyrekalv, og de har tilbedt den og ofret til den og sagt: ›Dette er dine guder, Israel, som førte dig op fra Egyptens land.‹«",
      "version": 1616022000000
    },
    {
      "number": 9,
      "text": "Og HERREN sagde til Moses: »Jeg har set dette folk, og se, det er et stivnakket folk.",
      "version": 1616022000000
    },
    {
      "number": 10,
      "text": "Lad mig derfor tage mig af dem, så skal min vrede brænde mod dem og udslette dem. Men jeg vil gøre dig til et stort folk.«",
      "footnotes": [
        {
          "text": "Der kunne også oversættes: »Lad mig derfor være i fred«.",
          "type": "T",
          "position": 31
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 11,
      "text": "Men Moses bønfaldt HERREN, sin Gud, og sagde: »Hvorfor, HERREN, brænder din vrede mod dit folk som du førte ud af Egyptens land med stor kraft og med en stærk hånd?",
      "footnotes": [
        {
          "text": "Ordret: »søgte at gøre (HERRENS) ansigt blødt«.",
          "type": "T",
          "position": 18
        },
        {
          "text": "Hebraisk har to ord der oftest oversættes: »hvorfor?«. *lāmāʰ*, der er brugt her, peger hovedsagelig fremad: »med hvilket formål?«. Det andet, *maddûₐʕ*, peger tilbage: »med hvilken begrundelse?«. Moses spørger her ikke efter begrundelsen for Guds straf – den er klar nok – men efter formålet.",
          "type": "E",
          "position": 55
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 12,
      "text": "Hvorfor skal egypterne kunne sige: ›Han har i ondskab ført dem ud for at dræbe dem i bjergene og udrydde dem fra jordens overflade‹? Vend om fra din brændende vrede og fortryd det onde mod dit folk!",
      "version": 1616022000000
    },
    {
      "number": 13,
      "text": "Husk på Abraham, Isak og Israel, dine tjenere, som du har tilsvoret ved dig selv og sagt til dem: ›Jeg vil gøre jeres efterkommere talrige som himlens stjerner; og hele dette land vil jeg, som jeg har sagt, give jeres efterkommere, og de skal have det som evig arvelod.‹«",
      "footnotes": [
        {
          "text": "Ordret: »sæd«.",
          "type": "T",
          "position": 130
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 14,
      "text": "Da fortrød HERREN det onde som han havde talt om at ville gøre mod sit folk.",
      "version": 1616022000000
    },
    {
      "number": 15,
      "text": "\fSå vendte Moses sig og gik ned ad bjerget med vidnesbyrdets to tavler i sin hånd, tavler beskrevne på begge sider, både på den ene og den anden side var der skrevet.",
      "title": "Moses i aktion",
      "version": 1616022000000
    },
    {
      "number": 16,
      "text": "Tavlerne var Guds arbejde; og skriften var Guds skrift, indgraveret i tavlerne.",
      "version": 1616022000000
    },
    {
      "number": 17,
      "text": "Da Josva hørte lyden af folket der råbte, sagde han til Moses: »Der er krigslarm i lejren.«",
      "version": 1616022000000
    },
    {
      "number": 18,
      "text": "Men denne sagde: »Det er ikke lyd af sejrsråb og ikke lyd af nederlagsråb; lyd af sang hører jeg.«",
      "footnotes": [
        {
          "text": "Oversættelsen er omdiskuteret. Der kan også oversættes: »og han sagde«, så det er en fortsættelse af Josvas tale.",
          "type": "T",
          "position": 9
        },
        {
          "text": "Der kan også oversættes: »sejrssang« og »sang om nederlag«. Men der er sandsynligvis tale om at verbet *ʕnh* her optræder i to betydninger: »råbe« (i qal) og »synge« (i pi’el); de lyder ens, men staves lidt forskelligt.",
          "type": "T",
          "position": 45
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 19,
      "text": "Men da Moses kom tæt på lejren og så tyrekalven og dansen, da optændtes hans vrede, og han kastede tavlerne fra sig og knuste dem neden for bjerget.",
      "footnotes": [
        {
          "text": "Ordret: »ud af sine hænder« Konsonantteksten har singularis: »sin hånd«, men masoreterne har vokaliseret som pluralis.",
          "type": "T",
          "position": 115
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 20,
      "text": "Og han tog tyrekalven, som de havde lavet, og brændte den op med ild og knuste den til støv og strøede det ud over vandet og gav Israels børn det at drikke.",
      "version": 1616022000000
    },
    {
      "number": 21,
      "text": "Moses sagde til Aron: »Hvad har dette folk gjort dig, siden du har bragt så stor en synd over det?«",
      "version": 1616022000000
    },
    {
      "number": 22,
      "text": "Aron svarede: »Min herres vrede må ikke brænde; du kender folket, at det er tilbøjeligt til ondt.",
      "version": 1616022000000
    },
    {
      "number": 23,
      "text": "De sagde til mig: ›Lav os guder, som kan gå foran os; for denne Moses, manden som førte os op fra Egyptens land – vi ved ikke, hvad der er sket med ham.‹",
      "footnotes": [
        {
          "text": "Se note til vers 1.",
          "type": "E",
          "position": 32
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 24,
      "text": "Da sagde jeg til dem: ›For de som har guldsmykker – I skal tage dem af,‹ og de gav mig dem; jeg kastede dem i ilden, og ud kom denne tyrekalv.«",
      "footnotes": [
        {
          "text": "Ordret blot: »guld«. Tilsvarende i det følgende: »tog det af og gav mig det … kastede det.«",
          "type": "T",
          "position": 49
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 25,
      "text": "Da Moses så at folket var tøjlesløst – for Aron havde givet det frie tøjler til skadefryd for deres fjender –",
      "footnotes": [
        {
          "text": "Ordet: *šimṣāʰ* forekommer i Bibelen kun her. Roden betyder formodentlig: »hviske«. Meningen er måske at hviske hånligt om israelitterne.",
          "type": "T",
          "position": 89
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 26,
      "text": "da stillede Moses sig i lejrens port og sagde: »Den der er for HERREN, kom til mig!« Og alle Levis børn samlede sig hos ham.",
      "version": 1616022000000
    },
    {
      "number": 27,
      "text": "Han sagde til dem: »Sådan har HERREN, Israels Gud, sagt: ›Enhver skal binde sit sværd om sin lænd; gå frem og tilbage, fra den ene port til den anden i lejren, og dræb hver især sin bror og hver især sin ven og hver især sin slægtning.‹«",
      "version": 1616022000000
    },
    {
      "number": 28,
      "text": "Og Levis børn gjorde som Moses havde sagt, og på den dag faldt der henved tre tusind mand af folket.",
      "version": 1616022000000
    },
    {
      "number": 29,
      "text": "Da sagde Moses: »Gå i dag i HERRENS tjeneste – for enhver var imod sin søn og imod sin bror – så han kan bringe velsignelse over jer i dag.«",
      "footnotes": [
        {
          "text": "Ordret: »Fyld i dag jeres hånd for HERREN«. Udtrykket »fylde hånd« betegner indsættelse i tjeneste, normalt i præstetjeneste. Det er dog omdiskuteret hvordan grundtekstens *milʔû* skal forstås. Det er vokaliseret som imperativ qal. Andre vil dog vokalisere som pi’el 3. person qatal: *millᵊʔû*, da verbet normalt optræder i pi’el i forbindelse med indsættelse. Oversættelsen vil da blive: »I er i dag blevet indsat i HERRENS tjeneste«.",
          "type": "T",
          "position": 44
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 30,
      "text": "\fNæste dag sagde Moses til folket: »I har begået en stor synd, men nu vil jeg gå op til HERREN; måske kan jeg skabe forsoning for jeres synd.«",
      "title": "Moses’ bøn og HERRENS svar",
      "footnotes": [
        {
          "text": "Ordret: »syndet en stor synd«.",
          "type": "T",
          "position": 62
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 31,
      "text": "Så vendte Moses tilbage til HERREN, og han sagde: »Ak, dette folk har begået en stor synd, og de har lavet sig guder af guld.",
      "version": 1616022000000
    },
    {
      "number": 32,
      "text": "Men nu: Gid du vil tilgive dem deres synd; men hvis ikke, så beder jeg dig, slet mig af din bog, som du har skrevet!«",
      "footnotes": [
        {
          "text": "Sprogligt er denne sætning egentlig ufuldendt: »Hvis du tilgiver dem deres synd – (men hvis ikke …).«",
          "type": "T",
          "position": 42
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 33,
      "text": "Men HERREN sagde til Moses: »Hver den som har syndet imod mig, vil jeg slette af min bog.",
      "version": 1616022000000
    },
    {
      "number": 34,
      "text": "Gå nu, før folket til det sted som jeg sagde til dig: ›Se, min engel skal gå foran dig!‹ Men på den dag da jeg straffer, vil jeg straffe dem for deres synd.«",
      "footnotes": [
        {
          "text": "Ordret: »hjemsøger«.",
          "type": "T",
          "position": 120
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 35,
      "text": "Og HERREN slog folket fordi de havde lavet kalven, den Aron havde lavet.",
      "version": 1616022000000
    }
  ]
}