{
  "book": "Anden Mosebog",
  "abbreviation": "2Mos",
  "chapter": 33,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Jørgen Bækgaard Thomsen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "JHVH talte til Moses: »Gå, drag op herfra, du og det folk, du førte op fra Egyptens land, til det land som jeg tilsvor Abraham, Isak og Jakob, idet jeg sagde: ›Dine efterkommere vil jeg give det.‹",
      "title": "Folket skal fortsætte vandringen, men JHVH vil ikke gå med",
      "version": 1616022000000
    },
    {
      "number": 2,
      "text": "Jeg vil sende en engel foran dig – jeg vil fordrive kana’anæerne, amoritterne, hittitterne, perizzitterne, hivvtiterne og jebusitterne —",
      "version": 1616022000000
    },
    {
      "number": 3,
      "text": "til et land som flyder med mælk og honning; men jeg vil ikke drage op i din midte, for du er et stivnakket folk, så jeg ikke skal udslette dig på vejen.«",
      "version": 1616022000000
    },
    {
      "number": 4,
      "text": "Da folket hørte denne tunge besked, sørgede de, og ingen tog smykker på.",
      "version": 1616022000000
    },
    {
      "number": 5,
      "text": "JHVH sagde til Moses: »Sig til Israels børn: ›I er et stivnakket folk; hvis jeg et øjeblik drog op i din midte, måtte jeg udslette dig. Men tag nu dine smykker af, så vil jeg vide hvad jeg skal gøre ved dig.‹«",
      "version": 1616022000000
    },
    {
      "number": 6,
      "text": "Så aflagde Israels børn deres smykker efter bjerget Horeb.",
      "version": 1616022000000
    },
    {
      "number": 7,
      "text": "\fMen Moses tog teltet og slog det op uden for lejren, langt fra lejren, og kaldte det forsamlingsteltet. Og enhver som ville søge JHVH, måtte gå ud til forsamlingsteltet, som var uden for lejren.",
      "title": "Forsamlingsteltet flyttes uden for lejren",
      "version": 1616022000000
    },
    {
      "number": 8,
      "text": "Når Moses gik ud til teltet, rejste hele folket sig, og de stillede sig hver i sin teltåbning og så efter Moses indtil han kom ind i teltet.",
      "version": 1616022000000
    },
    {
      "number": 9,
      "text": "Og når Moses kom ind i teltet, steg skysøjlen ned og stod i teltåbningen, og han talte med Moses.",
      "footnotes": [
        {
          "text": "Det er JHVH.",
          "type": "E",
          "position": 80
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 10,
      "text": "Hele folket så skysøjlen stå i teltåbningen, og hele folket rejste sig, og de kastede sig ned, hver i sin teltåbning.",
      "version": 1616022000000
    },
    {
      "number": 11,
      "text": "Og JHVH talte til Moses, ansigt til ansigt, som en mand taler med sin ven. Så vendte han tilbage til lejren, men hans tjener Josva, Nuns søn, en ung mand, veg ikke fra teltet.",
      "version": 1616022000000
    },
    {
      "number": 12,
      "text": "\fMoses sagde til JHVH: »Se, du siger til mig: ›Før dette folk op,‹ men du har ikke ladet mig vide hvem du vil sende med mig; du har dog sagt: ›Jeg kender dig ved navn, og du har også fundet nåde for mine øjne.‹",
      "title": "Dialog mellem Moses og JHVH",
      "version": 1616022000000
    },
    {
      "number": 13,
      "text": "Og nu, hvis jeg virkelig har fundet nåde for dine øjne, beder jeg dig om at vise mig dine veje så jeg kan kende dig, for at jeg kan finde nåde for dine øjne; og se, denne skare er dit folk!«",
      "footnotes": [
        {
          "text": "Det hebraiske *gôy* skal i mange sammenhænge oversættes: »folk«, men det bruges oftest om folkeslag uden for Israel.",
          "type": "T",
          "position": 176
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 14,
      "text": "Han sagde: »Jeg vil selv gå med, og jeg vil skaffe dig hvile.«",
      "footnotes": [
        {
          "text": "Ordret: »mit ansigt«.",
          "type": "T",
          "position": 24
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 15,
      "text": "Men han sagde til ham: »Hvis du ikke selv går med, skal du ikke føre os op herfra.",
      "footnotes": [
        {
          "text": "Ordret: »dit ansigt«.",
          "type": "T",
          "position": 41
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 16,
      "text": "Og hvorpå skulle det dog kendes, at jeg har fundet nåde for dine øjne, jeg og dit folk? Mon ikke derpå at du går med os? Og at vi er udvalgte, jeg og dit folk, frem for hvert folk som er på jordens overflade?«",
      "footnotes": [
        {
          "text": "Ordret: »jordens ansigt«.",
          "type": "T",
          "position": 209
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 17,
      "text": "Da sagde JHVH til Moses: »Også det, du her har talt om, vil jeg gøre; for du har fundet nåde for mine øjne, og jeg kender dig ved navn.«",
      "footnotes": [
        {
          "text": "Ordret: »den sag/det ord«",
          "type": "T",
          "position": 35
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 18,
      "text": "Men han sagde: »Jeg beder dig, lad mig se din herlighed!«",
      "version": 1616022000000
    },
    {
      "number": 19,
      "text": "Og han sagde: »Jeg vil lade al min skønhed drage forbi for dit ansigt, og jeg vil udråbe JHVHs navn for dit ansigt; og jeg vil være nådig mod den som jeg er nådig mod, og forbarme mig over den som jeg forbarmer mig over«",
      "version": 1616022000000
    },
    {
      "number": 20,
      "text": "Han sagde: »Du kan ikke se mit ansigt; for mennesket kan ikke se mig og leve«",
      "footnotes": [
        {
          "text": "Kan også oversættes: »skal«.",
          "type": "T",
          "position": 56
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 21,
      "text": "JHVH sagde: »Se, her er et sted hos mig, og du skal stå på klippen.",
      "version": 1616022000000
    },
    {
      "number": 22,
      "text": "Men når min herlighed går forbi, stiller jeg dig i klippens kløft, og jeg vil dække over dig med min hånd indtil jeg er gået forbi.",
      "version": 1616022000000
    },
    {
      "number": 23,
      "text": "Så tager jeg min hånd væk, og du skal se mig bagfra; men mit ansigt kan ikke ses.«",
      "version": 1616022000000
    }
  ]
}