{
  "book": "Anden Mosebog",
  "abbreviation": "2Mos",
  "chapter": 34,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Jørgen Bækgaard Thomsen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "JHVH sagde til Moses: »Tilhug dig to stentavler ligesom de første, så vil jeg på tavlerne skrive de ord som var på de første tavler som du knuste.",
      "title": "De nye stentavler. Pagten fornyes",
      "version": 1616022000000
    },
    {
      "number": 2,
      "text": "Du skal være parat til i morgen; du skal om morgenen stige op på Sinajs bjerg og stille dig dér hos mig på bjergets top.",
      "version": 1616022000000
    },
    {
      "number": 3,
      "text": "Ingen må stige op sammen med dig, og heller ikke må nogen vise sig på hele bjerget; hverken småkvæg eller hornkvæg må græsse hen imod dette bjerg.«",
      "version": 1616022000000
    },
    {
      "number": 4,
      "text": "Så tilhuggede han to stentavler ligesom de første, og Moses stod op tidligt om morgenen og steg op på Sinajs bjerg, som JHVH havde befalet ham, og han tog de to stentavler i hånden.",
      "version": 1616022000000
    },
    {
      "number": 5,
      "text": "JHVH kom ned i skyen og stillede sig der hos ham og udråbte JHVHs navn.",
      "footnotes": [
        {
          "text": "T: Sidste del af sætningen oversættes forskelligt. Nogle vælger at supplere med Moses’ navn og oversætte: »Moses påkaldte JHVHs navn«. Problemet er at Moses ikke er nævnt. Andre oversætter: »udråbte sit navn: JHVH«. Problemet her er at den hebraiske tekst ikke har det personlige pronomen: »sit«. Meningen er formodentlig at de følgende vers specificerer det JHVH udråber.",
          "position": 71
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 6,
      "text": "JHVH gik forbi ham og råbte: »JHVH, JHVH er en barmhjertig og nådig Gud, sen til vrede og mægtig i nåde og sandhed,",
      "footnotes": [
        {
          "text": "T: Ordret: »for hans ansigt«.",
          "position": 18
        },
        {
          "text": "T: Man kan overveje, om der er tale om en nominalsætning så der skulle oversættes: »JHVH er JHVH«. Verbet »er« bruges ikke i præsens i hebraisk.",
          "position": 40
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 7,
      "text": "som bevarer nåde mod tusinder, tilgiver skyld og overtrædelse og synd, men som afgjort ikke lader ustraffet, som hjemsøger fædrenes skyld på børn og på børnebørn, på dem i tredje og på dem i fjerde led.«",
      "footnotes": [
        {
          "text": "T: Den hebraiske tekst har verbet *nqh* (»lade ustraffet«) to gange: Først som infinitiv absolutus og derefter som yiqtol. Det er en almindelig måde i hebraisk til forstærkelse af verbet.",
          "position": 86
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 8,
      "text": "Moses skyndte sig at knæle på jorden og tilbad,",
      "version": 1616022000000
    },
    {
      "number": 9,
      "text": "og han sagde: »Hvis jeg virkelig har fundet nåde for dine øjne, Herre, så beder jeg, Herre, gå nu blandt os; for det er et stivnakket folk, men tilgiv os vor skyld og vor synd, og gør os til din arvelod!«",
      "footnotes": [
        {
          "text": "T: Sætningen kan også oversættes: »men du har tilgivet os vor skyld og synd og gjort os til din arvelod.« I sammenhængen er det dog rimeligere at opfatte den som ydmyg bøn.",
          "position": 204
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 10,
      "text": "Han sagde: »Se, jeg vil slutte en pagt – foran hele dit folk vil jeg gøre undere som ikke er skabt på hele jorden eller hos noget folkeslag; og hele det folk, i hvis midte du er, skal se JHVHs gerning; for frygtindgydende er det som jeg skal gøre med dig.",
      "footnotes": [
        {
          "text": "T: Mange oversætter: »for dig«, men *ʕim* angiver her, hvad der vil ske når JHVH går med Moses og folket.",
          "position": 255
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 11,
      "text": "\fHold du det, som jeg befaler dig i dag. Se, jeg vil drive amoritterne, kana’anæerne, hittitterne, perizzitterne, hivvitterne og jebusitterne bort foran dig.",
      "title": "Advarsel mod at blive som andre",
      "footnotes": [
        {
          "text": "T: Ordret: »bort fra dit ansigt«.",
          "position": 157
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 12,
      "text": "Vogt dig for at slutte pagt med nogen indbygger i landet du kommer ind i, for at han ikke skal blive en snare i din midte.",
      "footnotes": [
        {
          "text": "T: Ordret: »med en landets indbygger«.",
          "position": 56
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 13,
      "text": "Derimod skal I bryde deres altre ned og sønderbryde deres stenstøtter og hugge deres Ashera-pæle om –",
      "footnotes": [
        {
          "text": "T: I den hebraiske tekst tales der blot om »ashera’er«. Det er usikkert om det drejer sig om »pæle« eller gudebilleder.",
          "position": 96
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 14,
      "text": "for du skal ikke tilbede en anden gud; for JHVH, hans navn er »Skinsyg«, han er en skinsyg Gud.",
      "version": 1616022000000
    },
    {
      "number": 15,
      "text": "– så at du ikke slutter pagt med nogen indbygger i landet, de horer med deres guder og ofrer til deres guder, og så indbyder en dig, så du spiser af hans offer;",
      "footnotes": [
        {
          "text": "T: Ordret: »med en landets indbygger«.",
          "position": 58
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 16,
      "text": "og du tager af hans døtre til dine sønner, og hans døtre horer med deres guder, og de får dine sønner til at hore med deres guder.",
      "version": 1616022000000
    },
    {
      "number": 17,
      "text": "Du må ikke lave dig støbte guder.",
      "version": 1616022000000
    },
    {
      "number": 18,
      "text": "\fDu skal holde de usyrede brøds fest, i syv dage skal du spise usyrede brød som jeg har befalet dig med hensyn til den fastsatte tid i abib måned; for i abib måned drog du ud af Egypten.",
      "title": "Forordninger om, hvordan pagten skal overholdes",
      "version": 1616022000000
    },
    {
      "number": 19,
      "text": "Alt det som åbner moderliv, tilhører mig, også hvert handyr af dit kvæg, førstefødt okse eller småkvæg.",
      "footnotes": [
        {
          "text": "T: Grundteksten har: *tizzāxār* der skulle oversættes: »bliver husket«. Det er i øvrigt femininum der er vanskeligt at indplacere i sammenhængen. Normalt går man ud fra at der skulle stå: *hāzzāxār*: »handyr«. Denne forståelse støttes af de gamle oversættelser.",
          "position": 59
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 20,
      "text": "Det førstefødte æsel kan du løskøbe med et stykke småkvæg, men hvis du ikke vil frikøbe det, skal du brække halsen på det. Enhver førstefødt blandt dine sønner skal du løskøbe, og ingen må vise sig for mig tomhændet.",
      "footnotes": [
        {
          "text": "T: Ordret: »for mit ansigt«.",
          "position": 205
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 21,
      "text": "Seks dage skal du arbejde, og på den syvende dag skal du hvile; med pløjningen og med høsten skal du hvile.",
      "version": 1616022000000
    },
    {
      "number": 22,
      "text": "Du skal holde ugefesten med førstegrøden af hvedehøsten, og frugthøstfesten ved årsskiftet.",
      "version": 1616022000000
    },
    {
      "number": 23,
      "text": "Tre gange om året skal alt dit mandkøn vise sig for Herren JHVH, Israels Gud.",
      "footnotes": [
        {
          "text": "T: Ordret: »Guds ansigt«, ligesom i det følgende vers.",
          "position": 77
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 24,
      "text": "For jeg vil drive folkeslag bort fra dig og udvide din grænse; og ingen skal begære din jord når du drager op for at vise dig for JHVH, din Gud, tre gange om året.",
      "footnotes": [
        {
          "text": "T: Kan også oversættes: »dit land«.",
          "position": 92
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 25,
      "text": "Du må ikke ofre mit slagtoffers blod sammen med syret brød, og påskefestens slagtoffer må ikke ligge natten over til om morgenen.",
      "version": 1616022000000
    },
    {
      "number": 26,
      "text": "Det bedste af din jords første afgrøde skal du bringe til JHVHs, din Guds, hus; du må ikke koge et kid i dets mors mælk.«",
      "version": 1616022000000
    },
    {
      "number": 27,
      "text": "\fJHVH sagde til Moses: »Skriv dig disse ord; for på grundlag af disse ord har jeg sluttet en pagt med dig og med Israel.«",
      "title": "De nye lovtavler",
      "version": 1616022000000
    },
    {
      "number": 28,
      "text": "Og han var dér hos JHVH fyrre dage og fyrre nætter, han spiste ikke brød og drak ikke vand; og han skrev pagtens ord, de ti ord på tavlerne.",
      "footnotes": [
        {
          "text": "E: Ifølge vers 1 og 5 Mos. 4, 13 er meningen at det er JHVH der skriver på tavlerne.",
          "position": 98
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 29,
      "text": "\fMen da Moses kom ned fra Sinajs bjerg, og vidnesbyrdets to tavler var i Moses’ hånd, da han kom ned fra bjerget, da vidste Moses ikke at hans ansigts hud skinnede fordi han havde talt med ham.",
      "title": "Moses’ skinnende ansigt",
      "footnotes": [
        {
          "text": "E: det er JHVH.",
          "position": 193
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 30,
      "text": "Aron og alle Israels børn så Moses, og se, hans ansigts hud skinnede, og de var bange for at komme tæt på ham.",
      "version": 1616022000000
    },
    {
      "number": 31,
      "text": "Men Moses kaldte på dem, og de kom tilbage til ham, Aron og alle overhovederne i menigheden, og Moses talte til dem.",
      "version": 1616022000000
    },
    {
      "number": 32,
      "text": "Derefter nærmede alle Israels børn sig, og han pålagde dem alt det som JHVH havde talt med ham om på Sinajs bjerg.",
      "version": 1616022000000
    },
    {
      "number": 33,
      "text": "Da Moses var færdig med at tale med dem, lagde han et slør over sit ansigt.",
      "version": 1616022000000
    },
    {
      "number": 34,
      "text": "Men når Moses gik ind for JHVHs ansigt for at tale med ham, tog han sløret af, indtil han gik ud igen; så gik han ud og fortalte Israels børn, hvad der var pålagt ham.",
      "version": 1616022000000
    },
    {
      "number": 35,
      "text": "Israels børn så Moses’ ansigt, at huden på Moses’ ansigts skinnede; så lagde Moses igen sløret over sit ansigt indtil han gik ind igen for at tale med ham.",
      "version": 1616022000000
    }
  ]
}