{
  "book": "Anden Mosebog",
  "abbreviation": "2Mos",
  "chapter": 36,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Jørgen Bækgaard Thomsen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "Besal’el og Oholiab og hver mand med kunstforstand, til hvem HERREN har givet visdom og forstand til at vide at udføre alt arbejdet til tjenesten ved helligdommen, skal gøre efter alt det som HERREN har befalet.«",
      "footnotes": [
        {
          "text": "Ordret: »víst hjerte«.",
          "type": "T",
          "position": 51
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 2,
      "text": "Så tilkaldte Moses Besal’el og Oholiab og hver mand med kunstforstand som HERREN havde givet visdom i hjertet, enhver hvis hjerte opmuntrede ham til at komme til arbejdet for at udføre det.",
      "footnotes": [
        {
          "text": "Ordret: »hvis hjerte løftede ham«.",
          "type": "T",
          "position": 140
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 3,
      "text": "Og de modtog af Moses hele afgiften som Israels børn bragte til at udføre arbejdet omkring tjenesten ved helligdommen. Men de bragte ham endnu flere frivillige gaver morgen efter morgen,",
      "footnotes": [
        {
          "text": "Ordret: »fra foran Moses«. Meningen kan være at det skete under opsyn af Moses.",
          "type": "T",
          "position": 21
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 4,
      "text": "og alle de kunstforstandige som udførte alt arbejdet ved helligdommen, kom, hver mand fra det arbejde han udførte,",
      "version": 1616022000000
    },
    {
      "number": 5,
      "text": "og de talte til Moses og sagde: »Folket bringer mere frem end nødvendigt til tjenesten, til det arbejde, som HERREN har befalet at udføre.«",
      "version": 1616022000000
    },
    {
      "number": 6,
      "text": "Så befalede Moses, og de fik bragt bud ud i lejren med besked om at ingen, hverken mand eller kvinde, skulle arbejde mere for afgiften til helligdommen; og folket holdt op med at bringe ting.",
      "version": 1616022000000
    },
    {
      "number": 7,
      "text": "Arbejdsmaterialet var tilstrækkeligt til at gøre alt arbejdet færdigt, og mere end det.",
      "footnotes": [
        {
          "text": "Ordret: »arbejdet«",
          "type": "T",
          "position": 17
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 8,
      "text": "\fSå lavede alle der havde forstand på det, blandt dem som udførte arbejdet, boligen af ti teltduge af tvundet, fint linned og purpurblå, purpurrød og karminrød uld, med kunstfærdigt forarbejdede keruber lavede de dem.",
      "title": "Indretningen af helligdommen",
      "footnotes": [
        {
          "text": "Ordret: »karminrød orm«.",
          "type": "T",
          "position": 159
        },
        {
          "text": "Ordet »med« står ikke i den hebraiske tekst, men meningen må være at de der lavede teltdugene, vævede dem, så der fremstod billeder af keruber.",
          "type": "T",
          "position": 168
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 9,
      "text": "Hver teltdug var otteogtyve alen lang, og hver teltdug var fire alen bred, alle teltduge havde samme mål.",
      "version": 1616022000000
    },
    {
      "number": 10,
      "text": "Man forbandt de fem teltduge, den ene til den anden, og forbandt de andre fem teltduge, den ene til den anden.",
      "footnotes": [
        {
          "text": "Kan også oversættes: »han forbandt«, underforstået: »Besal’el«.",
          "type": "T",
          "position": 12
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 11,
      "text": "Og man lavede løkker af purpurblå uld på den ene teltdugs kant, for enden af det sammensyede; det samme lavede man på kanten af den yderste teltdug af det andet sammensyede.",
      "version": 1616022000000
    },
    {
      "number": 12,
      "text": "Halvtreds løkker lavede man på den første teltdug, og halvtreds løkker lavede man for enden af teltdugen på det andet sammensyede stykke; løkkerne sad overfor hinanden, en overfor en.",
      "version": 1616022000000
    },
    {
      "number": 13,
      "text": "Man lavede halvtreds guldhager og forbandt teltdugene, den ene til den anden, med hagerne, så boligen blev en enhed.",
      "version": 1616022000000
    },
    {
      "number": 14,
      "text": "Man lavede teltduge af gedeuld til et telt over boligen; elleve teltduge lavede man.",
      "version": 1616022000000
    },
    {
      "number": 15,
      "text": "Længden af en teltdug var tredive alen, og fire alen var bredden af en teltdug; de elleve teltduge havde ét mål.",
      "version": 1616022000000
    },
    {
      "number": 16,
      "text": "De fem teltduge fæstede man sammen for sig og de seks teltduge for sig.",
      "version": 1616022000000
    },
    {
      "number": 17,
      "text": "Man lavede halvtreds løkker på kanten af den yderste teltdug i det sammensyede stykke, og man lavede halvtreds løkker på kanten af teltdugen i den anden række.",
      "version": 1616022000000
    },
    {
      "number": 18,
      "text": "Man lavede halvtreds bronzehager til at føje teltet sammen med, så det blev ét.",
      "version": 1616022000000
    },
    {
      "number": 19,
      "text": "Og man lavede et dække over teltet af rødfarvede vædderskind og et dække af delfinskind derover.",
      "footnotes": [
        {
          "text": "Der er usikkerhed om betydningen af det hebraiske *taḥaš*. Umiddelbart er der især to muligheder: »delfin« eller: »søko«",
          "type": "T",
          "position": 87
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 20,
      "text": "\fMan lavede plankerne til boligen af akacietræ, så de var lodrette.",
      "title": "Træskelettet fremstilles",
      "version": 1616022000000
    },
    {
      "number": 21,
      "text": "Hver planke var ti alen lang, og hver planke var halvanden alen bred.",
      "version": 1616022000000
    },
    {
      "number": 22,
      "text": "På hver planke var der to tappe, den ene forbunden med den anden; sådan lavede man alle boligens planker.",
      "version": 1616022000000
    },
    {
      "number": 23,
      "text": "Man lavede plankerne til boligen, tyve planker til sydsiden, mod syd.",
      "version": 1616022000000
    },
    {
      "number": 24,
      "text": "Og man lavede fyrre fodstykker af sølv under de tyve planker, to fodstykker under den ene planke til dens to tappe og to fodstykker under den anden planke til dens to tappe.",
      "version": 1616022000000
    },
    {
      "number": 25,
      "text": "Til boligens anden side, mod nord, lavede man tyve planker",
      "version": 1616022000000
    },
    {
      "number": 26,
      "text": "og deres fyrre fodstykker af sølv, to fodstykker under den ene planke og to fodstykker under den anden planke.",
      "version": 1616022000000
    },
    {
      "number": 27,
      "text": "Til boligens bagside mod vest lavede man seks planker,",
      "version": 1616022000000
    },
    {
      "number": 28,
      "text": "man lavede to planker til boligens hjørner på bagsiden,",
      "version": 1616022000000
    },
    {
      "number": 29,
      "text": "og de var ”tvillinger” forneden og samtidig samlede foroven i én ring; sådan lavede dem begge, til de to hjørner.",
      "footnotes": [
        {
          "text": "Der er formodentlig tale om et teknisk udtryk. Meningen er nok, at det skal være dobbeltplanker med én dobbeltplanke i hvert hjørne.",
          "type": "E",
          "position": 22
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 30,
      "text": "Der var otte planker med deres fodstykker af sølv, seksten fodstykker, to fodstykker under hver planke.",
      "footnotes": [
        {
          "text": "Ordret: »to fodstykker, to fodstykker«.",
          "type": "T",
          "position": 84
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 31,
      "text": "Man lavede tværlægter af akacietræ; fem til plankerne ved boligens ene side,",
      "version": 1616022000000
    },
    {
      "number": 32,
      "text": "og fem tværlægter til plankerne ved boligens anden side, og fem tværlægter til boligens planker til bagsiden, mod vest.",
      "version": 1616022000000
    },
    {
      "number": 33,
      "text": "Man lavede den midterste tværlægte til at gå tværs over fra midt på plankerne, fra den ene side til den anden.",
      "version": 1616022000000
    },
    {
      "number": 34,
      "text": "Man beklædte plankerne med guld, deres ringe lavede man af guld til holdere for tværlægterne, og man beklædte tværlægterne med guld.",
      "version": 1616022000000
    },
    {
      "number": 35,
      "text": "\fMan lavede forhænget af purpurblå, purpurrød og karminrød uld og tvundet, fint linned; med kunstfærdigt forarbejdede keruber lavede man det.",
      "title": "De to forhæng fremstilles",
      "version": 1616022000000
    },
    {
      "number": 36,
      "text": "Og man lavede fire stolper til det af akacietræ og beklædte dem med guld, deres kroge var af guld; og man støbte fire fodstykker af sølv til dem.",
      "version": 1616022000000
    },
    {
      "number": 37,
      "text": "Man lavede tæppet til teltets indgang af purpurblå, purpurrød og karminrød uld og tvundet, fint linned, lavet af en der laver broget vævning,",
      "version": 1616022000000
    },
    {
      "number": 38,
      "text": "og man lavede fem stolper og deres kroge til det, og man beklædte deres toppe og deres tværstænger med guld og deres fem fodstykker med bronze.",
      "version": 1616022000000
    }
  ]
}