{
  "book": "Anden Mosebog",
  "abbreviation": "2Mos",
  "chapter": 37,
  "translation": 75,
  "contributors": [
    {
      "name": "Jørgen Bækgaard Thomsen",
      "type": "Oversættelse"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Eksegetisk bearbejdning"
    },
    {
      "name": "Trine Tøndering",
      "type": "Literært tjek"
    }
  ],
  "verses": [
    {
      "text": "\fBesal’el lavede arken af akacietræ, to og en halv alen lang og halvanden alen bred og halvanden alen høj.",
      "number": 1,
      "version": 1616022000000
    },
    {
      "text": "Han beklædte den med purt guld indeni og udenpå, og han lavede en guldkant rundt om den.",
      "number": 2,
      "version": 1616022000000
    },
    {
      "text": "Han støbte fire guldringe til dens fire fødder, nemlig to ringe på dens ene side og to ringe på dens anden side.",
      "number": 3,
      "version": 1616022000000
    },
    {
      "text": "Han lavede bærestænger af akacietræ og beklædte dem med guld.",
      "number": 4,
      "version": 1616022000000
    },
    {
      "text": "Og han stak bærestængerne ind i ringene på arkens sider til at bære arken med.",
      "number": 5,
      "version": 1616022000000
    },
    {
      "text": "\fHan lavede et sonedækken af purt guld, to og en halv alen lang og halvanden alen bred.",
      "number": 6,
      "version": 1616022000000
    },
    {
      "text": "Og han lavede to keruber af guld, som udhamret arbejde lavede han dem fra de to ender af sonedækket,",
      "number": 7,
      "version": 1616022000000
    },
    {
      "text": "én kerub fra den ene ende og én kerub fra den anden ende; i ét med sonedækket lavede han keruberne fra begge dets ender.",
      "number": 8,
      "version": 1616022000000
    },
    {
      "text": "Keruberne bredte vingerne opad og dækkede over sonedækket med deres vinger; og deres ansigter vendte den ene mod den anden, kerubernes ansigter vendte mod sonedækket.",
      "number": 9,
      "version": 1616022000000
    },
    {
      "text": "\fHan lavede bordet af akacietræ, to alen langt og en alen bredt og halvanden alen højt.",
      "number": 10,
      "version": 1616022000000
    },
    {
      "text": "Han beklædte det med purt guld, og han lavede en guldkant om det.",
      "number": 11,
      "version": 1616022000000
    },
    {
      "text": "Han lavede en liste på en håndsbredde rundt om det og lavede en guldkant om dets liste rundt om det.",
      "number": 12,
      "version": 1616022000000
    },
    {
      "text": "Han støbte fire guldringe til det og satte ringene i de fire hjørner ved dets fire fødder.",
      "number": 13,
      "version": 1616022000000
    },
    {
      "text": "Tæt ved listen sad ringene som holdere for bærestængerne til at bære bordet med.",
      "number": 14,
      "version": 1616022000000
    },
    {
      "text": "Han lavede bærestængerne af akacietræ og beklædte dem med guld, de var til at bære bordet.",
      "number": 15,
      "version": 1616022000000
    },
    {
      "text": "Og han lavede redskaberne som skulle være på bordet, dets fade, dets skåle, dets offerskåle og kanderne, med hvilke der skulle udgydes drikoffer;  af purt guld.",
      "number": 16,
      "version": 1616022000000
    },
    {
      "text": "\fHan lavede lysestagen af purt guld; som udhamret arbejde lavede han lysestagen; dens fod og selve stagen; dens bægre, dens knopper og dens blomster gik i ét med den.",
      "number": 17,
      "version": 1616022000000
    },
    {
      "text": "Seks arme  gik ud fra dens sider, tre af lysestagens arme fra dens ene side og tre af lysestagens arme fra dens anden side.",
      "number": 18,
      "version": 1616022000000
    },
    {
      "text": "Der var tre bægre formede som mandelblomster på den første arm, knop og blomst, og tre bægre formede som mandelblomster på en anden arm, knop og blomst; sådan var det på de seks arme der gik ud fra lysestagen.",
      "number": 19,
      "version": 1616022000000
    },
    {
      "text": "Men på lysestagen var der fire bægre formede som mandelblomster med dens knopper og dens blomster;",
      "number": 20,
      "version": 1616022000000
    },
    {
      "text": "nemlig en knop under de to arme på den og en knop under de to andre arme på den og en knop under de to øvrige arme på den; ved de seks arme som går ud fra lysestagen.",
      "number": 21,
      "version": 1616022000000
    },
    {
      "text": "Deres knopper og deres arme var i ét med den; det hele var ét udhamret arbejde af purt guld.",
      "number": 22,
      "version": 1616022000000
    },
    {
      "text": "Han lavede dens lamper, syv, og dens lysesakse og dens fyrbækkener af purt guld.",
      "number": 23,
      "version": 1616022000000
    },
    {
      "text": "Af en talent purt guld lavede han den og alle dens redskaber.",
      "number": 24,
      "version": 1616022000000
    },
    {
      "text": "\fHan lavede røgelsesalteret af akacietræ, én alen langt og én alen bredt, kvadratisk, og to alen højt; dets horn var i ét med det.",
      "number": 25,
      "version": 1616022000000
    },
    {
      "text": "Han beklædte det med purt guld, dets overdel og rundt om dets sider og dets horn; og han lavede en kant af guld hele vejen rundt.",
      "number": 26,
      "version": 1616022000000
    },
    {
      "text": "Han lavede to guldringe til det under dets kant på to af dets sider, på to af dets sider, som holdere for bærestængerne, så man kunne bære det med dem.",
      "number": 27,
      "version": 1616022000000
    },
    {
      "text": "Han lavede bærestængerne af akacietræ og beklædte dem med guld.",
      "number": 28,
      "version": 1616022000000
    },
    {
      "text": "\fHan lavede den hellige salvningsolie og den rene, vellugtende røgelse som salvefremstillerens arbejde.",
      "number": 29,
      "version": 1616022000000
    }
  ],
  "titles": [
    {
      "text": "Arken fremstilles",
      "verse": 1,
      "version": 1616022000000
    },
    {
      "text": "Sonedækket{E: Tidligere oversat: »nådestol«.} fremstilles",
      "verse": 6,
      "version": 1616022000000
    },
    {
      "text": "Skuebrødsbordet fremstilles",
      "verse": 10,
      "version": 1616022000000
    },
    {
      "text": "Lysestagen fremstilles",
      "verse": 17,
      "version": 1616022000000
    },
    {
      "text": "Røgelsesalteret fremstilles",
      "verse": 25,
      "version": 1616022000000
    },
    {
      "text": "Salvningsolien og røgelsen fremstilles",
      "verse": 29,
      "version": 1616022000000
    }
  ],
  "footnotes": [
    {
      "text": "Ordret: »hjem«.",
      "type": "T",
      "verse": 14,
      "position": 38
    },
    {
      "text": "Ordet »drikoffer« står ikke i den hebraiske tekst, men er underforstået ud fra betegnelsen »offerskåle«.",
      "type": "T",
      "verse": 16,
      "position": 145
    },
    {
      "text": "Ordret: »dens rør« (singularis). Det er formodentlig tænkt kollektivt som udtryk for både den centrale del og de seks arme.",
      "type": "T",
      "verse": 17,
      "position": 106
    },
    {
      "text": "Ordret: »var fra den«. Hele stagen blev lavet ud af ét stykke guld.",
      "type": "T",
      "verse": 17,
      "position": 166
    },
    {
      "text": "Ordret: »rør«.",
      "type": "T",
      "verse": 18,
      "position": 9
    },
    {
      "text": "Ordret: »én alen dets længde og én alen dets bredde«.",
      "type": "T",
      "verse": 25,
      "position": 73
    },
    {
      "text": "Det hebraiske ord: *qîr* skal i de fleste sammenhænge oversættes: »mur«. I det næste vers er der brugt to andre hebraiske ord.",
      "type": "T",
      "verse": 26,
      "position": 67
    }
  ]
}