{
  "book": "Anden Mosebog",
  "abbreviation": "2Mos",
  "chapter": 38,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Jørgen Bækgaard Thomsen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "Han lavede brændofferalteret af akacietræ, fem alen langt og fem alen bredt, kvadratisk og tre alen højt.",
      "title": "Brændofferalteret fremstilles",
      "version": 1616022000000
    },
    {
      "number": 2,
      "text": "Han lavede horn på dets fire hjørner, dets horn gik i ét med det; og han beklædte det med bronze.",
      "footnotes": [
        {
          "text": "Ordret: »dets horn gik ud fra det«.",
          "type": "T",
          "position": 65
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 3,
      "text": "Han lavede alle alterets redskaber, spandene, skovlene, stænkeskålene, gaflerne og fyrbækkenerne; alle dets redskaber lavede han af bronze.",
      "version": 1616022000000
    },
    {
      "number": 4,
      "text": "Til alteret lavede han et gitterværk, lavet som et bronzenetværk, under dets indfatning, og det nåede nedefra op til midt på det.",
      "version": 1616022000000
    },
    {
      "number": 5,
      "text": "Han støbte fire ringe i de fire hjørner på bronzegitteret som holdere for bærestængerne,",
      "version": 1616022000000
    },
    {
      "number": 6,
      "text": "og han lavede bærestængerne af akacietræ og beklædte dem med bronze.",
      "version": 1616022000000
    },
    {
      "number": 7,
      "text": "Så han stak bærestængerne i ringene på alterets sider så man kunne bære det med dem; han lavede det hult, af brædder.",
      "version": 1616022000000
    },
    {
      "number": 8,
      "text": "\fHan lavede bækkenet af bronze og dets sokkel af bronze af de spejle, som tilhørte de tjenstgørende kvinder der gjorde tjeneste ved forsamlingsteltets indgang.",
      "title": "Fremstilling af bronzebækkenet",
      "footnotes": [
        {
          "text": "Ordet: *marʔāʰ* skal alle andre steder i GT oversættes: »syn/ansigt/tilsynekomst«, men her må det formodentlig oversættes: »spejl«.",
          "type": "T",
          "position": 69
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 9,
      "text": "\fHan lavede forgården: ved den søndre side, mod syd, var forgårdens forhæng af tvundet, fint linned, hundred alen langt,",
      "title": "Forgårdens forhæng fremstilles",
      "version": 1616022000000
    },
    {
      "number": 10,
      "text": "med tyve stolper dertil med deres tyve fodstykker af bronze, og stolpernes kroge og deres tværstænger, af sølv;",
      "footnotes": [
        {
          "text": "Det er i grundteksten strengt taget ikke angivet om det skal være med tværstænger eller bånd.",
          "type": "T",
          "position": 102
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 11,
      "text": "ved den nordre side var der hundred alen, dertil tyve stolper og deres tyve fodstykker af bronze; stolpernes kroge og deres tværstænger af sølv;",
      "version": 1616022000000
    },
    {
      "number": 12,
      "text": "ved den vestre side var forhængene halvtreds alen, dertil ti stolper og deres ti fodstykker; stolpernes kroge og deres tværstænger var af sølv.",
      "version": 1616022000000
    },
    {
      "number": 13,
      "text": "Ved den østre side, mod øst, var der halvtreds alen;",
      "version": 1616022000000
    },
    {
      "number": 14,
      "text": "forhængene til den ene side var femten alen med tre stolper og deres tre fodstykker;",
      "version": 1616022000000
    },
    {
      "number": 15,
      "text": "og til den anden side, på begge sider af forgårdens port, var forhængene femten alen med tre stolper og deres tre fodstykker.",
      "version": 1616022000000
    },
    {
      "number": 16,
      "text": "Alle forhængene omkring forgården var af tvundet, fint linned.",
      "version": 1616022000000
    },
    {
      "number": 17,
      "text": "Fodstykkerne til stolperne var af bronze, mens stolpernes kroge og deres tværstænger var af sølv, og deres toppe var beklædt med sølv, og disse var forbundne med tværstænger af sølv, det gjaldt alle forgårdens stolper.",
      "version": 1616022000000
    },
    {
      "number": 18,
      "text": "Tæppet for forgårdens port var lavet af en der laver broget vævning, af purpurblå, purpurrød og karminrød uld og tvundet, fint linned, tyve alen langt, og i hele dets bredde var det fem alen højt i lighed med forgårdens forhæng;",
      "version": 1616022000000
    },
    {
      "number": 19,
      "text": "dertil var der fire stolper med fire fodstykker af bronze, med kroge af sølv og toppe beklædt med sølv og tværstænger af sølv.",
      "footnotes": [
        {
          "text": "Se note til vers 10.",
          "type": "T",
          "position": 117
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 20,
      "text": "Alle pløkkene til boligen og til forgården hele vejen rundt var af bronze.",
      "version": 1616022000000
    },
    {
      "number": 21,
      "text": "\fDette er opgørelsen for boligen, Vidnesbyrdets bolig, som det blev opgjort efter Moses’ befaling, levitternes arbejde, under tilsyn af Itamar, søn af Aron, præsten.",
      "title": "Regnskabet for helligdommen",
      "footnotes": [
        {
          "text": "Ordret: »mund«",
          "type": "T",
          "position": 97
        },
        {
          "text": "Ordret: »hånd«.",
          "type": "T",
          "position": 132
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 22,
      "text": "Besal’el, søn af Uri, søn af Hur, af Juda stamme, lavede alt det som HERREN havde befalet Moses,",
      "version": 1616022000000
    },
    {
      "number": 23,
      "text": "og sammen med ham Oholiab, søn af Akisamak, af Dans stamme, der arbejdede med indgravering, med design, med broget vævning i purpurblå, purpurrød og karminrød uld og fint linned.",
      "version": 1616022000000
    },
    {
      "number": 24,
      "text": "Alt guldet, som blev brugt til arbejdet, til alt arbejdet på helligdommen, svingningens guld, var 29 talenter og 730 sekel efter helligdommens sekel.",
      "footnotes": [
        {
          "text": "Hermed menes: »det indviede«.",
          "type": "E",
          "position": 87
        },
        {
          "text": "Kan også oversættes: »efter helligdommens vægt« eller: »efter den hellige sekel«.",
          "type": "T",
          "position": 149
        }
      ],
      "version": 1616022000000
    },
    {
      "number": 25,
      "text": "Sølvet fra dem som var mønstret i menigheden, var 100 talenter og 1775 sekel efter helligdommens sekel,",
      "version": 1616022000000
    },
    {
      "number": 26,
      "text": "en beka for hvert hoved – det er en halv sekel efter helligdommens sekel – af hver den som gik over til de mønstrede, fra tyve år og derover, af 603.550 .",
      "version": 1616022000000
    },
    {
      "number": 27,
      "text": "Der var 100 talenter sølv til at støbe helligdommens fodstykker og forhængets fodstykker; 100 fodstykker lavet af 100 talenter, en talent til et fodstykke.",
      "version": 1616022000000
    },
    {
      "number": 28,
      "text": "Af de 1775 sekel lavede han kroge til stolperne og overtrak deres toppe og forbandt dem.",
      "version": 1616022000000
    },
    {
      "number": 29,
      "text": "Svingningens bronze var 70 talenter og 2400 sekel.",
      "version": 1616022000000
    },
    {
      "number": 30,
      "text": "Deraf lavede man fodstykkerne til forsamlingsteltets indgang, bronzealteret og bronzegitteret til det, alle redskaberne til alteret,",
      "version": 1616022000000
    },
    {
      "number": 31,
      "text": "fodstykkerne rundt om forgården, fodstykkerne til forgårdens port og alle pløkkene til boligen og alle pløkkene rundt om forgården.",
      "version": 1616022000000
    }
  ]
}