{
  "book": "Anden Mosebog",
  "abbreviation": "2Mos",
  "chapter": 4,
  "version": 1563228000000,
  "authors": [
    {
      "name": "Jørgen Bækgaard Thomsen",
      "type": "translation"
    },
    {
      "name": "Endnu ikke sket",
      "type": "exegetic processing"
    },
    {
      "name": "Trine Tøndering",
      "type": "literary check"
    }
  ],
  "verses": [
    {
      "text": "\fMoses svarede og sagde: >>Men se, de vil ikke tro mig og ikke lytte til min røst; de vil helt sikkert sige: >JHVH har ikke vist sig for dig.<<<",
      "number": 1
    },
    {
      "text": "Men JHVH sagde til ham: >>Hvad er det der er i din hånd?<< Og han sagde: >>En stav.<<",
      "number": 2
    },
    {
      "text": "Han sagde: >>Kast den på jorden!<< Så kastede han den på jorden, og den blev til en slange, og Moses flygtede for den.",
      "number": 3
    },
    {
      "text": "Da sagde JHVH til Moses: >>Ræk din hånd ud og grib den i halen.<< Så rakte han hånden ud og greb fast om den, og den blev til en stav i hans hånd.",
      "number": 4
    },
    {
      "text": ">>For at de skal tro at JHVH, deres fædres Gud, Abrahams Gud, Isaks Gud og Jakobs Gud, har vist sig for dig.<<",
      "number": 5
    },
    {
      "text": "JHVH sagde endvidere til ham: >>Stik nu hånden ind i din brystfold.<< Han stak sin hånd i sin brystfold, og han tog den ud, men se, hans hånd var spedalsk som sne.",
      "number": 6
    },
    {
      "text": "Men han sagde: >>Stik din hånd i brystfolden igen.<< Og han stak igen hånden i brystfolden. Og han trak den ud af brystfolden, og se, da var den igen blevet som hans hud.",
      "number": 7
    },
    {
      "text": ">>Men hvis de ikke vil tro dig eller adlyde dig ved det første tegn, så vil de tro dig ved det sidste tegn.",
      "number": 8
    },
    {
      "text": "Og hvis de end ikke vil tro disse to tegn og ikke adlyder dig, så skal du tage af Nilens vand og øse det ud på den tørre jord; så bliver det vand, som du tager fra Nilen, så bliver det til blod på den tørre jord.<<",
      "number": 9
    },
    {
      "text": "\fMen Moses sagde til JHVH: >>Tillad mig, Herre: Jeg er ikke en ordenes mand, var det hverken i går eller i forgårs, ej heller siden du begyndte at tale til din tjener; for jeg har en tung tale og en tung tunge.<<",
      "number": 10
    },
    {
      "text": "Da sagde JHVH til ham: >>Hvem har givet mennesket mund? Eller hvem gør stum eller døv eller seende eller blind? Mon ikke jeg, JHVH?",
      "number": 11
    },
    {
      "text": "Så gå nu! Jeg vil være med din mund og lære dig hvad du skal sige.<<",
      "number": 12
    },
    {
      "text": "Men han sagde: >>Tillad mig, Herre! Send bud ved den som du vil sende.<<",
      "number": 13
    },
    {
      "text": "Da flammede JHVHs vrede op mod Moses, og han sagde: >>Er der ikke Aron, din bror, levitten? Jeg ved at han er dygtig til at tale. Og se, han på vej ud for at møde dig, og når han ser dig, vil han glæde sig i sit hjerte.",
      "number": 14
    },
    {
      "text": "Du skal tale til ham og lægge ordene i hans mund. Og jeg vil være med din mund og med hans mund, og jeg vil lære jer hvad I skal gøre.",
      "number": 15
    },
    {
      "text": "Han skal tale for dig til folket, han skal være mund for dig, og du skal være gud for ham.",
      "number": 16
    },
    {
      "text": "Og tag i din hånd denne stav med hvilken du skal gøre tegnene.<<",
      "number": 17
    },
    {
      "text": "\fMoses gik og kom igen til Jeter, sin svigerfar, og sagde til ham: >>Lad mig gå, så vil jeg vende tilbage til mine brødre som er i Egypten, og se om de stadig er i live.<< Jetro sagde til Moses: >>Gå med fred.<<",
      "number": 18
    },
    {
      "text": "JHVH sagde til Moses i Midjan: >>Gå, vend tilbage til Egypten, for alle de mænd som stræbte dig efter livet, er døde.<<",
      "number": 19
    },
    {
      "text": "Så tog Moses sin hustru og sine sønner og lod dem ride på et æsel, og han vendte tilbage til Egyptens land, og Moses tog Guds stav i sin hånd.",
      "number": 20
    },
    {
      "text": "JHVH sagde til Moses: >>Når du går for at vende tilbage til Egypten, skal du se til at du gør alle de tegn som jeg har givet i din hånd, for Faraos ansigt; men jeg vil forhærde hans hjerte så han ikke lader folket gå.",
      "number": 21
    },
    {
      "text": "Så skal du sige til Farao: >Så siger JHVH: Israel er min søn, min førstefødte.",
      "number": 22
    },
    {
      "text": "Og jeg har sagt til dig: Lad min søn gå, så han kan tjene mig, men du har nægtet at lade ham gå. Se, jeg slår din søn, din førstefødte, ihjel.<<<\fv24Undervejs, i herberget, mødte JHVH ham og søgte at slå ham ihjel.",
      "number": 23
    },
    {
      "text": "Da tog Sippora en flintesten og skar sin søns forhud af og lod den berøre hans fødder, og hun sagde: >>Du er mig en blodbrudgom.<<",
      "number": 25
    },
    {
      "text": "Så slap han ham; da sagde hun blodbrudgom om omskærelsen.",
      "number": 26
    },
    {
      "text": "\fJHVH sagde til Aron: >>Gå Moses i møde i ørkenen.<< Og han gik og mødte ham ved Guds bjerg og kyssede ham.",
      "number": 27
    },
    {
      "text": "Moses fortalte Aron om alle de ord hvormed JHVH havde sendt ham, og alle de tegn som han havde befalet ham.",
      "number": 28
    },
    {
      "text": "Så gik Moses og Aron, og de samlede alle Israels børns ældste.",
      "number": 29
    },
    {
      "text": "Aron talte alle de ord som JHVH havde talt til Moses; og han gjorde tegnene for folkets øjne.",
      "number": 30
    },
    {
      "text": "Og folket troede, og da de hørte at JHVH var opmærksom på Israels børn, og at han havde set deres elendighed, faldt de på knæ og bøjede sig dybt.",
      "number": 31
    }
  ],
  "titles": [
    {
      "text": "Fortsat instruktion til Moses",
      "verse": 1
    },
    {
      "text": "Moses vægrer sig",
      "verse": 10
    },
    {
      "text": "Moses vender tilbage til Egypten",
      "verse": 18
    },
    {
      "text": "Blodbrudgom",
      "verse": 24
    },
    {
      "text": "Moses og Aron går til folket",
      "verse": 27
    }
  ],
  "footnotes": [
    {
      "text": "I en del oversættelser indledes Moses’ svar med: >>hvad nu, hvis …<< eller lignende. Men det er næppe en dækkende oversættelse af det hebraiske *wᵊhēn* (>>men se<<). Meningen er formodentlig at Moses direkte modsiger det, Gud lige har sagt i 3,18.",
      "type": "T",
      "verse": 1,
      "position": 34
    },
    {
      "text": "Ofte oversat: >>på dit bryst<<. Men det hebraiske ord (*ḥêq*) er nærmere en betegnelse for klædningens brystfold, hvor man kunne opbevare værdigenstande, og mange gik også med hænderne i brystfolden.",
      "type": "T",
      "verse": 6,
      "position": 69
    },
    {
      "text": "Ordret: >>kød<<.",
      "type": "T",
      "verse": 7,
      "position": 170
    },
    {
      "text": "Ordret: >>Og det skal ske<<",
      "type": "T",
      "verse": 8,
      "position": 5
    },
    {
      "text": "Ordret: >>din røst<< i dette og næste vers.",
      "type": "T",
      "verse": 8,
      "position": 47
    },
    {
      "text": "Ordret: >>Og det skal ske<<",
      "type": "T",
      "verse": 9,
      "position": 2
    },
    {
      "text": "Ordret: >>anbragt på<<.",
      "type": "T",
      "verse": 11,
      "position": 39
    },
    {
      "text": "Meningen med sætningen er omdiskuteret. Oftest er den opfattet som afslag fra Moses’ side og frit oversat: >>send dog en anden!<< En anden mulighed er at Moses i virkeligheden accepterer sendelsen, men så præciserer at det er på Guds ansvar.",
      "type": "E",
      "verse": 13,
      "position": 72
    },
    {
      "text": "Den hebraiske tekst har verbet *dbr* (>>tale<<) to gange: Først som infinitiv og derefter som qatal. Det er en almindelig måde i hebraisk til forstærkelse af verbet.",
      "type": "T",
      "verse": 14,
      "position": 129
    },
    {
      "text": "Ordret: >>og det skal ske at han<<.",
      "type": "T",
      "verse": 16,
      "position": 37
    },
    {
      "text": "Navnet her må betragtes som en grammatisk variant af *Jetro*, som han kaldes anden gang i samme vers.",
      "type": "T",
      "verse": 18,
      "position": 33
    },
    {
      "text": "I vers 25 er der kun tale om én søn, ligesom der i det foregående kun er nævnt én søn, Gershom (2,22). Det er dog muligt at begge de to sønner der er nævnt i 18,3-4, allerede var født. En anden mulighed er at der er tale om afskriverfejl, så der skulle stå: *bᵊnô* (>>sin søn<<)i stedet for: *bānāʸw* (>>sine sønner<<). Alle håndskrifter støtter dog det sidste.",
      "type": "E",
      "verse": 20,
      "position": 38
    },
    {
      "text": "Moses’ navn er ikke nævnt i dette lille afsnit, men ud fra sammenhængen går man ud fra at det er Moses der blev overfaldet. Han var ansvarlig for sønnens omskærelse. En anden mulighed er dog at det er Moses’ førstefødte, Gershom.",
      "type": "E",
      "verse": 23,
      "position": 187
    },
    {
      "text": "Oversættelsen og forståelsen er omdiskuteret. Meningen er enten at Sippora berørte sønnens fødder med forhuden og kaldte ham sin >>blodbrudgom<<, eller (nærmere) at hun berørte Moses’ fødder med sønnens forhud for derved at tilkendegive at sønnens omskærelse og blod skulle redde Moses; og derved blev Moses hendes >>blodbrudgom<<. En tredje (måske mindre sandsynlig) mulighed er at hun kalder Gud for sin egen >>blodbrudgom<<, idet sønnen ved omskærelsen blev adopteret af Gud, og at hun som hans mor så må være Guds brud, der nu også får del i pagtens velsignelse.Andre oversættere forstår *raglāʸw* (>>fødder<<) som eufemisme for kønsdele og oversætter: >>hun berørte hans kønsdele<<. Denne oversættelse modsiges dog af at verbet står i hif’il og bør oversættes: >>lod berøre<<.",
      "type": "T",
      "verse": 25,
      "position": 86
    },
    {
      "text": "Verbet her står i singularis modsat verbet i anden halvdel af verset. Men meningen må være at de begge gik.",
      "type": "T",
      "verse": 29,
      "position": 6
    }
  ]
}