{
  "book": "Anden Mosebog",
  "abbreviation": "2Mos",
  "chapter": 5,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Jørgen Bækgaard Thomsen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Litterært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "Derefter gik Moses og Aron til Farao og sagde: »Så siger JHVH, Israels Gud: Lad mit folk gå så de kan holde fest for mig i ørkenen.«",
      "title": "Moses og Aron hos Farao",
      "version": 1587506400000
    },
    {
      "number": 2,
      "text": "Men Farao sagde: »Hvem er JHVH, hvis røst jeg skal adlyde og lade Israel gå? Jeg har ikke kendt JHVH, og jeg vil heller ikke lade Israel gå.«",
      "version": 1587506400000
    },
    {
      "number": 3,
      "text": "Så sagde de: »Hebræernes Gud har mødtes med os; lad os dog gå tre dages rejse ud i ørkenen, og lad os bringe offer til JHVH, vor Gud, så han ikke skal ramme os med pesten eller med sværdet.«",
      "version": 1587506400000
    },
    {
      "number": 4,
      "text": "Men Egyptens konge sagde til dem: »Hvorfor, Moses og Aron, vil I holde folket fra dets arbejde? Gå hen til jeres tvangsarbejde.«",
      "version": 1587506400000
    },
    {
      "number": 5,
      "text": "Og Farao sagde: »Se, nu er landets folk blevet talrige, og I vil bringe dem hvile fra deres tvangsarbejde.«",
      "footnotes": [
        {
          "text": "E: Mange oversættere indføjer med støtte i den Samaritanske Pentateuch et *mē-* (»end«) foran *ʕam* (»folk«), så oversættelsen bliver: »se, nu er de talrigere end landets folk«. Meningen med den overleverede tekst må være at Farao med glæde ser at han har mange trælle, og den rigdom vil han ikke give slip på. *ʕam hāʔāreṣ* (»landets folk«) er i hans mund en foragtelig betegnelse for landarbejdere.",
          "position": 55
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 6,
      "text": "Samme dag befalede Farao slavefogederne over folket og dets arbejdsformænd:",
      "version": 1587506400000
    },
    {
      "number": 7,
      "text": "»I skal ikke samle for at give folket strå til at fremstille teglsten som i går og i forgårs; de må selv gå og samle sig strå;",
      "footnotes": [
        {
          "text": "T: Som regel opfatter man: *tōˀsifûn* (»I skal (ikke) samle«) som skrivefejl for: *tôsîfûn*: »I skal (ikke) fortsætte med«.",
          "position": 18
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 8,
      "text": "og det kvantum sten, som de lavede i går og i forgårs – pålæg dem at de ikke må levere et mindre antal. Ja, de er dovne, derfor skriger de og siger: ›Lad os gå, lad os ofre til vor Gud.‹",
      "version": 1587506400000
    },
    {
      "number": 9,
      "text": "Gør arbejdet tungt for mændene, så de har nok at gøre med det og ikke lytter på løgnagtige ord.«",
      "version": 1587506400000
    },
    {
      "number": 10,
      "text": "Da gik folkets slavefogeder og dets formænd ud og sagde til folket: »Således har Farao sagt: ›Jeg giver jer ikke strå.",
      "version": 1587506400000
    },
    {
      "number": 11,
      "text": "Gå selv, tag jeres strå, hvor I kan finde det; men der bliver ikke skåret ned på jeres arbejde.‹«",
      "version": 1587506400000
    },
    {
      "number": 12,
      "text": "Så spredte folket sig over hele Egyptens land for at samle stubbe som erstatning for strå.",
      "version": 1587506400000
    },
    {
      "number": 13,
      "text": "Slavefogederne skyndede på dem idet de sagde: »Fuldfør jeres arbejde, dag for dags opgave, ligesom da der var strå.«",
      "version": 1587506400000
    },
    {
      "number": 14,
      "text": "Og Israels børns arbejdsformænd, som Faraos slavefogeder havde sat over dem, blev pryglet idet de sagde: »Hvorfor har I ikke opfyldt jeres kvantum med at lave teglsten i går og i dag som i går og i forgårs?«",
      "footnotes": [
        {
          "text": "E: Det er slavefogedernes udsagn der er refereret.",
          "position": 97
        },
        {
          "text": "E: Det sidste er et stående hebraisk udtryk for: *tidligere*. Ordret virker det selvmodsigende her.",
          "position": 206
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 15,
      "text": "Da kom Israels børns arbejdsformænd og råbte til Farao: »Hvorfor gør du sådan med dine trælle?",
      "version": 1587506400000
    },
    {
      "number": 16,
      "text": "Der bliver ikke givet strå til dine trælle, og ›teglsten‹, siger de til os, ›skal I lave!‹ Og se: dine trælle bliver pryglet; men det er dit folk der har syndet.«",
      "footnotes": [
        {
          "text": "T: Formuleringen i den masoretiske tekst er omdiskuteret. Som der er vokaliseret, står verbet *ḥṭˀ* (»synde«) som qatal 2. pers. fem. sing., men opfattes – medmindre man foreslår rettelser – oftest som uregelmæssig 3. pers. fem. sing.; *ʕam* (»folk«) er dog normalt mask. Septuaginta og Vulgata har tilsyneladende læst (eller rettet til): *wᵊḥāṭāˀtā lᵊʕammexā*: »men du har forsyndet dig mod dit folk«).",
          "position": 162
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 17,
      "text": "Men han sagde: »I er dovne, dovne. Derfor siger I: ›Lad os gå, lad os ofre til JHVH.‹",
      "version": 1587506400000
    },
    {
      "number": 18,
      "text": "Men gå nu hen og arbejd. Ingen strå bliver givet til jer, men I skal give det fastsatte kvantum teglsten.«",
      "version": 1587506400000
    },
    {
      "number": 19,
      "text": "Da så Israels børns arbejdsformænd at de var i en ond situation, idet der blev sagt: »I må intet formindske i antallet af jeres teglsten, dag for dags opgave.«",
      "footnotes": [
        {
          "text": "E: Grundteksten har ordet: *rāʕ* (»ond situation«, ofte oversat: »knibe«). Den egyptiske hovedgud hed Ra, og Farao var personificering af netop Ra. Formændene så sig selv i *rāʕ*, en ond situation; de var udleveret til dem der dyrkede Ra.",
          "position": 64
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 20,
      "text": "Da traf de Moses og Aron der kom den i møde, da de gik ud fra Farao.",
      "version": 1587506400000
    },
    {
      "number": 21,
      "text": "De sagde til dem: »JHVH skal se på jer og skal dømme jer som har gjort vores lugt stinkende i Faraos øjne og i hans tjeneres øjne, så I har givet et sværd i deres hånd til at slå os ihjel.«",
      "footnotes": [
        {
          "text": "T: »jer« er ikke gentaget i grundteksten, men er underforstået, idet det efterfølgende *ʔᵃšer* (»som«) henviser til Moses og Aron.",
          "position": 56
        },
        {
          "text": "T: I sammenhængen kan *ʔᵃšer* også oversættes: »siden (I har gjort ...)«.",
          "position": 60
        }
      ],
      "version": 1587506400000
    },
    {
      "number": 22,
      "text": "Da vendte Moses sig igen til JHVH og sagde: »Herre, hvorfor handler du ondt mod dette folk? Hvorfor har du dog sendt mig?",
      "version": 1587506400000
    },
    {
      "number": 23,
      "text": "For siden jeg gik til Farao for at tale i dit navn, har han handlet ondt mod dette folk, og du har ingenlunde befriet dit folk«.",
      "footnotes": [
        {
          "text": "T: Den hebraiske tekst har verbet *nṣl* (»befri«) to gange: Først som infinitiv og derefter som qatal. Det er en almindelig måde i hebraisk til forstærkelse af verbet.",
          "position": 109
        }
      ],
      "version": 1587506400000
    }
  ]
}