{
  "book": "Anden Mosebog",
  "abbreviation": "2Mos",
  "chapter": 6,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Jørgen Bækgaard Thomsen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Litterært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "Men HERREN sagde til Moses: »Nu skal du se hvad jeg vil gøre ved Farao! For ved en stærk hånd skal han lade dem gå, og ved en stærk hånd skal han drive dem ud af sit land.«",
      "title": "Herrens løfte om udfrielse af Israel",
      "version": 1567634400000
    },
    {
      "number": 2,
      "text": "Og Gud talte til Moses og sagde til ham: »Jeg er HERREN,",
      "version": 1567634400000
    },
    {
      "number": 3,
      "text": "og jeg har åbenbaret mig for Abraham, for Isak og for Jakob som ›almægtig Gud;‹ men med mit navn: ›HERREN‹ gav jeg mig ikke til kende for dem.",
      "version": 1567634400000
    },
    {
      "number": 4,
      "text": "Jeg har også oprettet min pagt med dem om at give dem Kana’ans land, deres udlændigheds land, i hvilket de har boet.",
      "version": 1567634400000
    },
    {
      "number": 5,
      "text": "Jeg har også hørt sukket fra Israels børn, som Egypten har ladet arbejde som trælle, og jeg har husket min pagt.",
      "version": 1567634400000
    },
    {
      "number": 6,
      "text": "Sig derfor til Israels børn: ›Jeg er HERREN! Jeg vil føre jer bort fra Egyptens tvangsarbejde, og jeg vil befri jer fra deres trældom; jeg vil udfri jer med en udstrakt arm og ved store straffedomme.",
      "version": 1567634400000
    },
    {
      "number": 7,
      "text": "Jeg vil tage jer til mig som folk, og jeg vil være Gud for jer, og I skal forstå at jeg er HERREN, jeres Gud, som fører jer ud fra Egyptens tvangsarbejde.",
      "footnotes": [
        {
          "text": "Verbet *yādāʕ* har flere nuancer. Det betegner i en del sammenhænge et inderligt kendskab. Her kan man overveje at oversætte: »lære at kende / indse / vide«.",
          "type": "T",
          "position": 80
        }
      ],
      "version": 1567634400000
    },
    {
      "number": 8,
      "text": "Jeg vil bringe jer til det land som jeg med min løftede hånd har svoret at give til Abraham, til Isak og til Jakob. Jeg vil give jer det til ejendom. Jeg er HERREN.‹«",
      "footnotes": [
        {
          "text": "Ordret blot: »som jeg har løftet min hånd«, men det er udtryk at sværge eller aflægge løfte.",
          "type": "T",
          "position": 71
        }
      ],
      "version": 1567634400000
    },
    {
      "number": 9,
      "text": "Moses talte således til Israels børn; men de hørte ikke på Moses på grund af en nedbrudt ånd og på grund af hårdt arbejde.",
      "version": 1567634400000
    },
    {
      "number": 10,
      "text": "Da talte HERREN til Moses og sagde:",
      "version": 1567634400000
    },
    {
      "number": 11,
      "text": "»Gå ind, tal til Farao, Egyptens konge, han skal lade Israels børn drage ud af sit land.«",
      "version": 1567634400000
    },
    {
      "number": 12,
      "text": "Men Moses talte for HERRENS ansigt og sagde: »Se, Israels børn har ikke hørt på mig, og hvordan skulle Farao så høre på mig, jeg er jo uomskåret på læberne?«",
      "version": 1567634400000
    },
    {
      "number": 13,
      "text": "Men HERREN talte til Moses og til Aron og befalede dem at gå hen til Israels sønner og til Farao, Egyptens konge, for at Israels sønner kunne blive ført ud af Egyptens land.",
      "version": 1567634400000
    },
    {
      "number": 14,
      "text": "\fDisse er overhovederne for deres fædrenehuse: Rubens, Israels førstefødtes, sønner: Hanoch og Pallu, Hesron og Karmi. Disse var Rubens slægter.",
      "title": "Rubens, Simeons og Levis slægter",
      "footnotes": [
        {
          "text": "Navnet er i mange danske oversættelser gengivet som »Enok«, andre har dog: »Hanok«. På hebraisk er navnet: *ḥᵃnôx*. Engelske oversættelser skriver oftest: »Hanoch«.",
          "type": "T",
          "position": 91
        }
      ],
      "version": 1567634400000
    },
    {
      "number": 15,
      "text": "Simeons sønner: Jemuel og Jamin og Ohad og Jakin og Sohar og Saul, kana’anæerindens søn. Disse var Simeons slægter.",
      "footnotes": [
        {
          "text": "På hebraisk: *šimʕôn*.",
          "type": "T",
          "position": 7
        },
        {
          "text": "På hebraisk: *šāʔûl*.",
          "type": "T",
          "position": 66
        }
      ],
      "version": 1567634400000
    },
    {
      "number": 16,
      "text": "Disse er Levi sønners navne efter deres slægtsbøger: Gershon og Kehat og Merari. Levis leveår blev 137 år.",
      "version": 1567634400000
    },
    {
      "number": 17,
      "text": "Gershons sønner: Libni og Shim’i efter deres slægter.",
      "version": 1567634400000
    },
    {
      "number": 18,
      "text": "Og Kehats sønner: Amram og Jishar og Hebron og Uzziel. Kehats leveår blev 133 år.",
      "version": 1567634400000
    },
    {
      "number": 19,
      "text": "Og Meraris sønner: Mahli og Mushi. Disse er Levis slægter efter deres slægtsbøger.",
      "version": 1567634400000
    },
    {
      "number": 20,
      "text": "Amram tog Jokebed, sin faster, til hustru, og hun fødte ham Aron og Moses. Amrams leveår blev 137 år.",
      "footnotes": [
        {
          "text": "Det hebraiske ord: *dôdāʰ* kan betyde både »faster« og »tante«, men ifølge 4 Mosebog 26,59 var Jokebed datter af Levi og således faster til Amram. Ifølge Septuagintas tekst her var de fætter og kusine.",
          "type": "E",
          "position": 30
        }
      ],
      "version": 1567634400000
    },
    {
      "number": 21,
      "text": "Og Jishars sønner: Korah og Nefeg og Zikri.",
      "version": 1567634400000
    },
    {
      "number": 22,
      "text": "Og Uzziels sønner: Mishael og Elsafan og Sitri.",
      "version": 1567634400000
    },
    {
      "number": 23,
      "text": "Aron tog Elisheba, Amminadabs datter, Nahshons søster, til hustru, og hun fødte ham Nadab og Abihu, Ele’azar og Itamar.",
      "footnotes": [
        {
          "text": "*naḥšôn*. På dansk ofte gengivet »Nakshon«.",
          "type": "E",
          "position": 46
        }
      ],
      "version": 1567634400000
    },
    {
      "number": 24,
      "text": "Og Korahs sønner: Assir og Elkana og Abiasaf. Disse er koraitternes slægter.",
      "version": 1567634400000
    },
    {
      "number": 25,
      "text": "Men Ele’azar, Arons søn, tog sig en hustru af Putiels døtre, og hun fødte ham Pinehas. Disse er overhovederne for de levitiske fædrenehuse efter deres slægter.",
      "version": 1567634400000
    },
    {
      "number": 26,
      "text": "\fDet var Aron og Moses til hvem HERREN sagde: »Før Israels børn ud af Egyptens land efter deres hærskarer.«",
      "title": "Faraos forhærdelse",
      "footnotes": [
        {
          "text": "Ordret: »Han, Aron og Moses«.",
          "type": "T",
          "position": 22
        }
      ],
      "version": 1567634400000
    },
    {
      "number": 27,
      "text": "Det var dem der talte til Farao, Egyptens konge, om at føre Israels børn af Egypten. Det var Moses og Aron.",
      "footnotes": [
        {
          "text": "Kan også oversættes: »for at«.",
          "type": "T",
          "position": 54
        },
        {
          "text": "Ordret: »Han, Moses og Aron«.",
          "type": "T",
          "position": 107
        }
      ],
      "version": 1567634400000
    },
    {
      "number": 28,
      "text": "Og det skete på den dag, da HERREN talte til Moses i Egyptens land,",
      "version": 1567634400000
    },
    {
      "number": 29,
      "text": "da talte HERREN til Moses idet han sagde: »Jeg er HERREN, tal til Farao, Egyptens konge, alt det jeg taler til dig.«",
      "version": 1567634400000
    },
    {
      "number": 30,
      "text": "Men Moses sagde for HERRENS ansigt: »Se, jeg er uomskåret på læberne, og hvorledes skulle Farao høre mig?«",
      "version": 1567634400000
    }
  ]
}