{
  "book": "Anden Mosebog",
  "abbreviation": "2Mos",
  "chapter": 8,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Jørgen Bækgaard Thomsen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Litterært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "HERREN sagde til Moses: »Sig til Aron: ›Ræk din hånd med staven ud over floderne, over kanalerne og over dammene, og lad frøerne komme op over Egyptens land.‹«",
      "version": 1563228000000
    },
    {
      "number": 2,
      "text": "Aron rakte sin hånd ud over Egyptens vand, og frøen steg op og tildækkede Egyptens land.",
      "version": 1563228000000
    },
    {
      "number": 3,
      "text": "Men mirakelmagerne gjorde det samme med deres hemmelige kunster, og de lod frøer komme op over Egyptens land.",
      "footnotes": [
        {
          "text": "Se note til 7,11.",
          "type": "T",
          "position": 18
        }
      ],
      "version": 1563228000000
    },
    {
      "number": 4,
      "text": "Da kaldte Farao på Moses og på Aron og sagde: »Bed til HERREN om at han fjerner frøerne fra mig og fra mit folk, så vil jeg lade folket gå så de kan ofre til HERREN.«",
      "version": 1563228000000
    },
    {
      "number": 5,
      "text": "Moses sagde til Farao: »Du må have den ære fremfor mig: Hvornår? Jeg vil bede for dig og for dine tjenere og for dit folk om at udrydde frøerne fra dig og fra dine huse; kun i Nilen bliver de tilbage.«",
      "version": 1563228000000
    },
    {
      "number": 6,
      "text": "Han sagde: »I morgen.« Og han sagde: »Efter dit ord! For at du skal forstå at der ikke er nogen som HERREN, vores Gud,",
      "footnotes": [
        {
          "text": "Verbet *yādāʕ* har flere nuancer. Det betegner i en del sammenhænge et inderligt kendskab. Her kan man overveje at oversætte: »lære at kende / indse / vide«.",
          "type": "T",
          "position": 74
        }
      ],
      "version": 1563228000000
    },
    {
      "number": 7,
      "text": "skal frøerne forsvinde fra dig og fra dine huse og fra dine tjenere og fra dit folk; kun i Nilen skal de blive tilbage.«",
      "version": 1563228000000
    },
    {
      "number": 8,
      "text": "Så gik Moses og Aron ud fra Farao; og Mose råbte til HERREN angående sagen med frøerne som han havde påført Farao.",
      "version": 1563228000000
    },
    {
      "number": 9,
      "text": "HERREN gjorde efter Moses’ ord; frøerne døde ud i husene, på gårdspladserne og på markerne.",
      "version": 1563228000000
    },
    {
      "number": 10,
      "text": "De dyngede dem op, hob ved hob, og landet stank.",
      "version": 1563228000000
    },
    {
      "number": 11,
      "text": "Men da Farao så at han havde fået lindring, forhærdede han sit hjerte, og han hørte ikke på dem, sådan som HERREN havde sagt.",
      "version": 1563228000000
    },
    {
      "number": 12,
      "text": "\fHERREN sagde til Moses: »Sig til Aron: ›Ræk din stav ud, og slå jordens støv; det skal blive til myg i hele Egyptens land.‹«",
      "title": "Tredje plage: Myg",
      "footnotes": [
        {
          "text": "Hebraisk har tre ord for »støv«. *ʕᵃfar*, der er brugt her, er det frugtbare, værdifulde støv på jordens overflade. Egyptens frugtbare jord skal blive til myg.",
          "type": "E",
          "position": 78
        },
        {
          "text": "Det er omdiskuteret hvad der menes med: *kinnim*. På moderne hebraisk er det betegnelse for »lus«, men her er der tydeligvis tale om flyvende insekter, og »myg« er en rimelig antagelse.",
          "type": "T",
          "position": 101
        }
      ],
      "version": 1563228000000
    },
    {
      "number": 13,
      "text": "Og de gjorde sådan; Aron rakte sin hånd med staven ud og slog jordens støv, og utøjet var på menneskene og på kvæget. Alt jordens støv blev til myg i hele Egyptens land.",
      "footnotes": [
        {
          "text": "Det hebraiske ord er singularis, men må opfattes kollektivt i dette og næste vers.",
          "type": "T",
          "position": 103
        }
      ],
      "version": 1563228000000
    },
    {
      "number": 14,
      "text": "Mirakelmagerne gjorde det samme med deres hemmelige kunster for at frembringe myggene, men de kunne ikke. Der var utøj på menneskene og på kvæget.",
      "footnotes": [
        {
          "text": "Se note til 7,11.",
          "type": "T",
          "position": 14
        }
      ],
      "version": 1563228000000
    },
    {
      "number": 15,
      "text": "Da sagde mirakelmagerne til Farao: »Det er Guds finger!« Men Faraos hjerte blev hårdt så han ikke hørte på dem, sådan som HERREN havde sagt.",
      "version": 1563228000000
    },
    {
      "number": 16,
      "text": "\fHERREN sagde til Moses: »Stå tidligt op om morgenen og stil dig foran Farao; se, idet han går ud til vandet, skal du sige til ham: ›Sådan har HERREN sagt: ›Lad mit folk gå så de kan dyrke mig‹.",
      "title": "Fjerde plage: Fluer",
      "footnotes": [
        {
          "text": "Ordret: »ved Faraos ansigt«.",
          "type": "T",
          "position": 77
        }
      ],
      "version": 1563228000000
    },
    {
      "number": 17,
      "text": "For hvis du ikke lader mit folk gå, se, så slipper jeg fluerne løs over dig og over dine tjenere og over dit folk og i dine huse så Egyptens huse bliver fulde af fluerne, og tilmed jorden som de er på.",
      "footnotes": [
        {
          "text": "Det hebraiske ord er singularis, men må opfattes kollektivt. Det er omdiskuteret hvad det hebraiske ord * ʕārōv* (»fluer«) betyder. Med støtte i Septuaginta har det været oversat: »bremser«. Andre foreslår: »fluesværm« eller: »skadedyr«. Jødiske fortolkere har opfattet det som betegnelse for forskellige rovdyr eller parasitter.",
          "type": "T",
          "position": 62
        }
      ],
      "version": 1563228000000
    },
    {
      "number": 18,
      "text": "Og på samme dag vil jeg udskille Goshens land, som mit folk opholder sig i, så der ikke skal være fluer dér, for du skal forstå at jeg, HERREN, er midt i landet.",
      "footnotes": [
        {
          "text": "Se note til vers 6.",
          "type": "T",
          "position": 127
        },
        {
          "text": "Meningen er formodentlig at HERREN ikke blot har magt i Israels land, men også i Egypten. En anden mulig oversættelse er: »er midt på jorden«. Meningen er da at Israels Gud er Herre over hele jorden.",
          "type": "T",
          "position": 161
        }
      ],
      "version": 1563228000000
    },
    {
      "number": 19,
      "text": "Og jeg vil sætte en forløsning mellem mit folk og dit folk. I morgen skal dette tegn ske.‹«",
      "footnotes": [
        {
          "text": "Oversættelsen her af *pᵊdût* omdiskuteret. Det skal oftest oversættes: »forløsning/udfrielse/løsepenge«. Mange oversættere følger dog Septuaginta (og til dels den gamle syriske oversættelse og Vulgata) der oversatte ved: *diastolæ*: »skel«. Men den hebraiske tekst vil uden tvivl markere at det er et frelsestegn.",
          "type": "T",
          "position": 30
        }
      ],
      "version": 1563228000000
    },
    {
      "number": 20,
      "text": "HERREN gjorde sådan; der kom en mængde fluer ind i Faraos hus og i hans tjeneres hus, og i hele Egyptens land blev landet fordærvet af fluerne.",
      "footnotes": [
        {
          "text": "Ordret: »tung flue(sværm)«.",
          "type": "T",
          "position": 44
        }
      ],
      "version": 1563228000000
    },
    {
      "number": 21,
      "text": "Så kaldte Farao på Moses og på Aron, og han sagde: »Gå hen og bring ofre til jeres Gud her i landet.«",
      "version": 1563228000000
    },
    {
      "number": 22,
      "text": "Men Moses sagde: »Det er ikke i orden at gøre sådan, for det vi ofrer til HERREN, vores Gud, er afskyeligt for Egypten. Så hvis vi ofrer det der er afskyeligt for Egypten, for øjnene af dem, vil de så ikke stene os?",
      "version": 1563228000000
    },
    {
      "number": 23,
      "text": "Vi vil gå tre dages rejse ud i ørkenen, og vi vil ofre til HERREN, vores Gud, sådan som han siger til os.«",
      "version": 1563228000000
    },
    {
      "number": 24,
      "text": "Da sagde Farao: »Jeg vil lade jer gå, så I kan ofre til HERREN, jeres Gud, i ørkenen, men I må bestemt ikke gå langt væk. Bed for mig!«",
      "footnotes": [
        {
          "text": "Den hebraiske tekst har verbet *rḥq* (»fjerne / tage langt væk«) to gange: Først som infinitiv og derefter som yiqtol. Det er en almindelig måde i hebraisk til forstærkelse af verbet.",
          "type": "T",
          "position": 102
        }
      ],
      "version": 1563228000000
    },
    {
      "number": 25,
      "text": "Moses sagde: »Se, jeg går bort fra dig, og jeg vil bede til HERREN, og fluerne vil forsvinde fra Farao og fra hans tjenere og fra hans folk i morgen. Kun må Farao ikke fortsætte med at bedrage så han ikke lader folket gå ud for at ofre til HERREN.«",
      "version": 1563228000000
    },
    {
      "number": 26,
      "text": "Så gik Moses ud fra Farao og bad til HERREN.",
      "version": 1563228000000
    },
    {
      "number": 27,
      "text": "Og HERREN gjorde efter Moses’ ord, og fluerne forsvandt fra Farao, fra hans tjenere og fra hans folk; der blev ikke én tilbage.",
      "version": 1563228000000
    },
    {
      "number": 28,
      "text": "Men Farao forhærdede sit hjerte også denne gang og lod ikke folket gå.",
      "version": 1563228000000
    }
  ]
}