{
  "book": "Anden Mosebog",
  "abbreviation": "2Mos",
  "chapter": 9,
  "version": 1587506400000,
  "verses": [
    {
      "text": "JHVH sagde til Moses: >>Kom til Farao og tal til ham: >Således har JHVH, hebræernes Gud, sagt: Lad mit folk gå så de kan dyrke mig.",
      "number": 1
    },
    {
      "text": "Men hvis du vægrer dig ved at lade dem gå, og du fremdeles holder fast på dem,",
      "number": 2
    },
    {
      "text": "se, så skal JHVHs hånd komme over dit kvæg som er på marken, over hestene, over æslerne, over kamelerne, over hornkvæget og over småkvæget, en meget tung pest.",
      "number": 3
    },
    {
      "text": "Og JHVH skal gøre forskel mellem Israels kvæg og Egypternes kvæg, og der skal intet dø af alt det der tilhører Israels børn.<<<",
      "number": 4
    },
    {
      "text": "JHVH fastsatte en bestemt tid og sagde: >>I morgen vil JHVH gøre denne gerning i landet.<<",
      "number": 5
    },
    {
      "text": "JHVH gjorde denne gerning den næste dag, og alt Egyptens kvæg døde; men af Israels børns kvæg døde ikke et eneste.",
      "number": 6
    },
    {
      "text": "Farao sendte bud, og se, end ikke et eneste af Israels kvæg var død. Men Faraos hjerte var hårdt, og han lod ikke folket gå.",
      "number": 7
    },
    {
      "text": "Da sagde JHVH til Moses og til Aron: >>Fyld hænderne med sod fra en smelteovn, og Moses skal strø det ud mod himlen for Faraos øjne,",
      "number": 8
    },
    {
      "text": "og det skal blive til støv over hele Egyptens land, og over menneskene og over dyrene skal det blive til betændelse som bryder ud i bylder i hele Egyptens land.<<",
      "number": 9
    },
    {
      "text": "Så tog de sod fra smelteovne og stillede sig for Faraos ansigt, og Moses strøede det ud mod himlen; og der kom udslæt som brød ud i bylder, på mennesker og på dyr.",
      "number": 10
    },
    {
      "text": "Og mirakelmagerne kunne ikke møde op foran Moses på grund af udslættet, for der var udslæt på mirakelmagerne og på hele Egypten.",
      "number": 11
    },
    {
      "text": "Men JHVH gjorde Faraos hjerte hårdt så at han ikke hørte på dem, sådan som JHVH havde talt til Moses.",
      "number": 12
    },
    {
      "text": "Da sagde JHVH til Moses: >>Stå tidligt op om morgenen og stil dig foran Faraos ansigt og sig til ham: >Således har JHVH, hebræernes Gud, sagt: Lad mit folk gå så de kan dyrke mig.",
      "number": 13
    },
    {
      "text": "Ja, denne gang vil jeg sende alle mine plager mod dit hjerte og over dine tjenere og over dit folk for at du skal vide at der er ingen som mig på hele jorden.",
      "number": 14
    },
    {
      "text": "Hvis jeg allerede havde rakt min hånd ud og slået dig og dit folk med pest, så havde du været udslettet fra jorden;",
      "number": 15
    },
    {
      "text": "men derimod for dette har jeg rejst dig op: for at vise dig min magt og for at kundgøre mit navn over hele jorden.",
      "number": 16
    },
    {
      "text": "Du ophøjer dig stadig over mit folk så du ikke vil lade dem gå.",
      "number": 17
    },
    {
      "text": "Derfor vil jeg i morgen på denne tid lade det regne med meget tung hagl hvis lige ikke har været i Egypten fra den dag det blev grundlagt, og til nu.",
      "number": 18
    },
    {
      "text": "Så send nu bud ud, bring dine kreaturer og alt det du har på marken, i sikkerhed. Hvert menneske og kvæget som findes på marken og ikke bliver samlet i hus, over dem vil haglen falde, og de vil dø.<<<",
      "number": 19
    },
    {
      "text": "Den af Faraos tjenere som frygtede JHVHs ord, lod sine tjenere og sit kvæg flygte til husene,",
      "number": 20
    },
    {
      "text": "men den som ikke vendte sit hjerte til JHVHs ord, lod sine tjenere og sit kvæg blive på marken.",
      "number": 21
    },
    {
      "text": "JHVH sagde til Moses: >>Ræk din hånd op mod himlen, så skal der være hagl i hele Egyptens land, over menneskene og over kvæget og over alle markens urter i Egyptens land.<<",
      "number": 22
    },
    {
      "text": "Moses rakte sin stav mod himlen, og JHVH gav torden og hagl, og der kom ild ned på jorden. JHVH lod hagl regne over Egyptens land.",
      "number": 23
    },
    {
      "text": "Der blev hagl og ild, som blev ført frem og tilbage midt i haglen, megetvoldsom, som der ikke havde været magen til i hele Egyptens land fra dengang det blev et folk.",
      "number": 24
    },
    {
      "text": "Og i hele Egyptens land slog haglen alt det ned som var på marken, fra menneske til kreatur; også hver en markens urt slog haglen ned, og hvert et markens træ smadrede den.",
      "number": 25
    },
    {
      "text": "Kun i Goshens land, hvor Israels børn var, var der ikke hagl.",
      "number": 26
    },
    {
      "text": "Da sendte Farao bud og kaldte på Moses og Aron og sagde til dem: >>Jeg har syndet denne gang; JHVH er den retfærdige, men jeg og mit folk har uret.",
      "number": 27
    },
    {
      "text": "Bed til JHVH om at det må være nok med den Guds torden og hagl, så vil jeg lade jer gå så I ikke skal blive længere.<<",
      "number": 28
    },
    {
      "text": "Moses sagde til ham: >>Når jeg går ud af byen, vil jeg brede mine hænder ud til JHVH, så vil tordenen høre op, og haglen vil ikke være mere for at du skal forstå at jorden tilhører JHVH.",
      "number": 29
    },
    {
      "text": "Men om dig og dine tjenere ved jeg at I endnu ikke frygter for JHVH, Gud.<<",
      "number": 30
    },
    {
      "text": "Hørren og byggen blev slået ned, for byggen var i aks og hørren i blomst.",
      "number": 31
    },
    {
      "text": "Men hveden og spelten blev ikke slået ned, for de er senere.",
      "number": 32
    },
    {
      "text": "Moses gik ud fra Farao, fra byen, og han bredte sine hænder ud til JHVH; så hørte tordenen og haglen op, og regn blev ikke mere øst ud over landet.",
      "number": 33
    },
    {
      "text": "Da Farao så at regnen og haglen og tordenen holdt op, da fortsatte han med at synde; og han forhærdede sit hjerte, han og hans tjenere.",
      "number": 34
    },
    {
      "text": "Faraos hjerte var hårdt, og han lod ikke Israels børn gå, sådan som JHVH havde talt ved Moses.",
      "number": 35
    }
  ],
  "titles": [
    {
      "text": "Femte plage: Kvægpest",
      "verse": 1
    },
    {
      "text": "Sjette plage: Bylder",
      "verse": 8
    },
    {
      "text": "Syvende plage: Hagl",
      "verse": 13
    }
  ],
  "footnotes": [
    {
      "text": "Ordret: >>tag jer jeres hænders fylde<<.",
      "type": "T",
      "verse": 8,
      "position": 52
    },
    {
      "text": "Både her og i vers 10 har den hebraiske tekst >>mennesket<< og >>dyret<< (singularis), men det må opfattes kollektivt.",
      "type": "T",
      "verse": 9,
      "position": 70
    },
    {
      "text": "Ordret: >>kunne ikke stå<<. Det kan også oversættes: >>kunne ikke bestå<<.",
      "type": "T",
      "verse": 11,
      "position": 36
    },
    {
      "text": "Meningen er formodentlig dels at de skal ramme Farao selv, og dels at de skal ramme ham meget dybt.",
      "type": "E",
      "verse": 14,
      "position": 60
    },
    {
      "text": "Der kunne også oversættes: >>i hele landet<<, men det er næppe meningen her eller i vers 16.",
      "type": "T",
      "verse": 14,
      "position": 158
    },
    {
      "text": "Nogle fortolkere mener at der må være underforstået et: >>hvis<<: >>Hvis du stadig ophøjer dig over mit folk …<<, hvor vers 18 giver Guds svar.",
      "type": "T",
      "verse": 17,
      "position": 63
    },
    {
      "text": "Ordret: >>Se!<<",
      "type": "T",
      "verse": 18,
      "position": 6
    },
    {
      "text": "Det hebraiske ord er singularis (>>mennesket<<), men må opfattes som kollektivt.",
      "type": "T",
      "verse": 22,
      "position": 111
    },
    {
      "text": "Ordret: >>gav røst<< (det hebraiske ord er flertal, der understreger voldsomheden). Udtrykket anvendes især i poetiske tekster hvor tordenen er udtryk for Guds røst.",
      "type": "T",
      "verse": 23,
      "position": 51
    },
    {
      "text": "*rāšāʕ* skal i mange sammenhænge oversættes: >>gudløs<<, og det spiller måske også med her.",
      "type": "T",
      "verse": 27,
      "position": 147
    },
    {
      "text": "Ordret: >>røst<<. Se note til vers 23.",
      "type": "T",
      "verse": 28,
      "position": 54
    },
    {
      "text": "Se note til 8,6.",
      "type": "T",
      "verse": 29,
      "position": 161
    },
    {
      "text": "Kan også oversættes: >>landet<<.",
      "type": "T",
      "verse": 29,
      "position": 171
    },
    {
      "text": "Kan også oversættes: >>jorden<< i betydningen: jordkloden. Men her drejer det sig alene om Egypten.",
      "type": "T",
      "verse": 33,
      "position": 147
    }
  ]
}