{ 
    "book": "Jobs bog",
    "abbreviation": "job",
    "chapter": "1",
    "verses" : [
        "Der var en mand i landet Us, han hed Job, og denne mand var fuldkommen, retskaffen og gudfrygtig; han holdt sig fra det onde.",
        "Syv sønner og tre døtre blev der født ham",
        "Hans husdyr udgjorde 7000 småkvæg, 3000 kameler, 500 spand okser og 500 hunæsler, og derudover mange tjenestefolk. Denne mand var mægtigere end alle folkene fra Østen.",
        "Hans sønner plejede at gå hen og holde fest hjemme hos hver enkelt på hans dag og de sendte også bud og inviterede deres tre søstre til at spise og drikke sammen med dem.",
        "Og så, når festdagene var forbi, sendte Job bud og helligede dem. Han stod tidligt op om morgenen og ofrede brændofre svarende til deres antal. For Job sagde: »Måske har mine sønner syndet selv om de lovpriste Gud i deres hjerte.« Sådan gjorde Job efter alle dagene.",
        "Derefter, på den dag da Guds sønner kom for at træde frem for HERREN, kom også Satan midt iblandt dem.",
        "Da sagde HERREN til Satan: »Hvor kommer du fra?« Satan gav HERREN følgende svar: »Fra at tage rundt på jorden og vandre omkring på den.«",
        "HERREN sagde til Satan: »Har du tænkt over min tjener Job? For der er ingen som ham på jorden. Han er fuldkommen, retskaffen og gudfrygtig, og han holder sig fra det onde.",
        "Men Satan gav HERREN følgende svar: »Mon det er uden belønning at Job gudfrygtigt tilbeder Gud?",
        "Mon ikke du har skærmet ham og hans hus og alt det han har hele vejen rundt? Du har velsignet hans hænders gerning, og hans husdyr har bredt sig ud i landet.",
        "Men ræk nu din hånd ud og rør ved alt hvad han har. Vil han så virkelig lovprise dig ved mødet med dig?«",
        "HERREN sagde til Satan: »Se, alt hvad han har, er i din hånd. Kun på ham selv må du ikke lægge din hånd. « Så forlod Satan mødet med HERREN.",
        "Derpå, på den dag da hans sønner og døtre spiste og drak vin hjemme hos deres ældste bror,",
        "kom der et sendebud til Job og sagde: »Dine okser var i gang med at pløje, og hunæslerne græssede ved siden af dem.",
        "Så overfaldt sabæerne os og tog dem, og de huggede karlene ned med sværdet. Jeg er den eneste der slap væk så jeg kan fortælle dig om det.«",
        "Endnu mens denne talte, kom en anden og sagde: »Der kom voldsomme lydnedslag og satte ild til småkvæget og karlene og fortærede dem. Jeg er den eneste der slap væk så jeg kan fortælle dig om det.«",
        "Endnu mens denne talte, kom en anden og sagde: »Kaldæerne formede tre grupper og trak kamelerne væk og tog dem, men karlene huggede de ned med sværdet. Jeg er den eneste der slap væk så jeg kan fortælle dig om det.«",
        "Men endnu mens denne talte, kom endnu en og sagde: »Dine sønner og dine døtre var i gang med at spise og drikke vin hjemme hos deres ældste bror.",
        "Og se, der kom en voldsom storm fra ørkenen og tog fat i husets fire hjørner så det faldt ned over de unge, og de døde. Jeg er den eneste der slap væk så jeg kan fortælle dig om det.«",
        "Da rejste Job sig og rev sin kappe i stykker, klippede håret af sit hoved og faldt på knæ på jorden og tilbad.",
        "Han sagde: »Nøgen kom jeg ud af min mors liv, og nøgen vender jeg tilbage. HERREN gav, og HERREN tog. HERRENS navn være lovet!«",
        "Gennem alt dette syndede Job ikke og anklagede ikke Gud for fejl."
    ],
    "titles" : [
        {
            "text": "Præsentation af Job og hans store rigdom",
            "verse": "1"
        },
        {
            "text": "Jobs ofre for sønnerne efter deres fester",
            "verse": "4"
        },
        {
            "text": "Gud tillader Satan at teste Jobs retfærdighed ved at tage hans ejendom",
            "verse": "6"
        },
        {
            "text": "Job mister husdyr og sønner, men finder ikke fejl hos Gud",
            "verse": "13"
        }
    ]
}