{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 27,
  "version": 1479423600000,
  "verses": [
    {
      "text": "På den dag skal JHVH med sit hårde og store og stærke sværd straffe Leviathan, den flygtende slange, og Leviathan, den bugtede slange, og han skal dræbe uhyret, der er i havet.",
      "number": 1
    },
    {
      "text": "Syng på den dag om en liflig vingård:",
      "number": 2
    },
    {
      "text": "Jeg, JHVH, er dens vogter, hvert øjeblik vander jeg den; for at ingen skal hærge den, vil jeg vogte den dag og nat.",
      "number": 3
    },
    {
      "text": "Jeg er ikke vred; men lad torne og tidsler komme imod mig med krig, så vil jeg angribe dem og brænde dem op alle sammen,",
      "number": 4
    },
    {
      "text": "hvis man ikke vil tage sin tilflugt til mig, slutte fred med mig, slutte fred med mig.",
      "number": 5
    },
    {
      "text": "I de kommende dage skal Jakob slå rødder, Israel skal blomstre og få knopper; og de skal fylde jorden med frugt.",
      "number": 6
    },
    {
      "text": "Mon han har slået det, som han har slået dets drabsmænd?, eller blev det slået ihjel, som de, der dræbte det, slog ihjel?",
      "number": 7
    },
    {
      "text": "Med måde, med udstødelse kæmpede du imod det;; han rev det bort med sit hårde uvejr, den dag der var østenstorm.",
      "number": 8
    },
    {
      "text": "Derfor bliver Jakobs ondskab sonet på den måde, og frugten af, at han fjerner dets synd, er alt dette: At han gør alle altrets sten som spredte kalksten; billeder af Astarte og solen skal ikke rejse sig mere.",
      "number": 9
    },
    {
      "text": "For den faste by ligger øde, en bolig forkastet og forladt som en ørken; der skal kalve gå på græs, og der skal de ligge og æde dens kviste.",
      "number": 10
    },
    {
      "text": "Når dens grene tørrer ud, da skal de brækkes af, kvinder skal komme og bruge dem til at tænde op med; for det er ikke et forstandigt folk, derfor skal han, der skabte det, ikke forbarme sig over det, og han, der dannede det, skal ikke være nådig imod det.",
      "number": 11
    },
    {
      "text": "Og det skal ske på den dag, at JHVH skal ryste frugter af fra flodens strøm indtil Egyptens Bæk; og I skal samles op én for én, Israels børn!",
      "number": 12
    },
    {
      "text": "Og det skal ske, på den dag skal man blæse i en stor basun, så skal de fortabte i Assyriens land og de fordrevne i Egyptens land komme og tilbede JHVH på det hellige bjerg i Jerusalem.",
      "number": 13
    }
  ],
  "titles": [
    {
      "text": "Esajas profeterer om ødelæggelsen af Guds menigheds fjender og om, hvordan Gud skal gøre godt imod sit folk, og han taler om dets omvendelse, 1-9; han profeterer igen om Jerusalems ødelæggelse på grund af jødernes synder og om deres omvendelse og tilbagevenden fra landflygtigheden, 10-13.",
      "verse": 1
    }
  ],
  "footnotes": [
    {
      "text": "Dvs. Gud har ikke slået sit folk, sådan som han slog dets fjender",
      "type": "T",
      "verse": 7,
      "position": 57
    },
    {
      "text": "Eufrats",
      "type": "T",
      "verse": 12,
      "position": 70
    }
  ]
}