{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 28,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fVe de berusedes stolte krone i Efraim og deres dejlige prydelses falmede blomst, der står oven over den fede dal, der, hvor de dingler af vin!",
      "title": "Esajas profeterer om de ti stammers ødelæggelse på grund af deres stolthed, 1-4; om Judas velstand, 5-6; om Guds straffe, også over det, på grund af mange alvorlige synder og bespottelser, 7-13; han bebrejder dem deres dårlige livsførelse og henviser dem til hovedhjørnestenen og advarer dem og forkynder Guds domme, 14-23; han viser dem med en lignelse, hvordan handler med sit folk, 24-29.",
      "footnotes": [
        {
          "text": "Dvs. Samarias",
          "type": "T",
          "position": 16
        }
      ],
      "version": 1528236000000
    },
    {
      "number": 2,
      "text": "Se, HERREN har en stærk og mægtig mand, der er som et regnskyl med hagl, som en ødelæggende storm; som et skyl af mægtige vande, der strømmer over, skal han slå til jorden med magt.",
      "version": 1528236000000
    },
    {
      "number": 3,
      "text": "Med fødder skal den trædes ned, de berusedes stolte krone i Efraim.",
      "version": 1528236000000
    },
    {
      "number": 4,
      "text": "Og deres dejlige prydelses falmede blomst, der står oven over den fede dal, skal blive som en figen, der er tidligt moden før sommeren, som én får øje på og sluger, så snart han får den i hånden.",
      "version": 1528236000000
    },
    {
      "number": 5,
      "text": "På den dag skal HERREN Zebaoth blive til en dejlig krone og en herlig krans for sit folks rest",
      "version": 1528236000000
    },
    {
      "number": 6,
      "text": "og til rettens Ånd for dem, der sidder i domstolen, og til styrke for dem, der driver krigen tilbage til porten.",
      "footnotes": [
        {
          "text": "Dvs. driver fjenden ud af byen",
          "type": "T",
          "position": 111
        }
      ],
      "version": 1528236000000
    },
    {
      "number": 7,
      "text": "\fMen også de dingler af vin og er omtågede af stærk drik; præst og profet dingler rundt af stærk drik, de er overvældede af vin, de farer vild under synet, de vakler under dommen.",
      "version": 1528236000000
    },
    {
      "number": 8,
      "text": "For alle borde er fulde af ulækkert bræk; der er ikke én ren plet.",
      "version": 1528236000000
    },
    {
      "number": 9,
      "text": "Hvem skal han lære kundskab? Og hvem skal han få til at forstå det, der høres? Er det dem, der er vænnet fra mælk, dem, der er taget fra brystet?",
      "version": 1528236000000
    },
    {
      "number": 10,
      "text": "For der er bud på bud, bud på bud, regel på regel, regel på regel, lidt her, lidt der.",
      "version": 1528236000000
    },
    {
      "number": 11,
      "text": "Men gennem folk med stammende læber og med fremmed sprog skal han tale til dette folk,",
      "version": 1528236000000
    },
    {
      "number": 12,
      "text": "som han sagde til: »Her er der ro, lad den trætte hvile, her fås der nye kræfter,« men de ville ikke høre.",
      "version": 1528236000000
    },
    {
      "number": 13,
      "text": "Så skal HERRENS ord for dem da blive bud på bud, bud på bud, regel på regel, regel på regel, lidt her, lidt der; for at de skal gå bort og falde baglæns og kvæstes og bindes og fanges.",
      "version": 1528236000000
    },
    {
      "number": 14,
      "text": "\fHør derfor HERRENS ord, I spottere, der hersker over dette folk, der bor i Jerusalem!",
      "version": 1528236000000
    },
    {
      "number": 15,
      "text": "Fordi I sagde: »Vi har sluttet en pagt med døden og lavet et forbund med dødsriget; når den svungne svøbe suser forbi, da skal den ikke nå os; for vi har gjort løgn til vores tilflugt og falskhed til vores skjul",
      "version": 1528236000000
    },
    {
      "number": 16,
      "text": "Derfor, sådan sagde Herren HERREN: »Se, jeg lægger som grundvold i Zion en sten, en prøvet sten, en kostbar hjørnesten, fast grundlagt; den, der tror, haster ikke.«.",
      "footnotes": [
        {
          "text": "Den græske oversættelse har: ”skal man ikke blive til skamme.”",
          "type": "T",
          "position": 164
        }
      ],
      "version": 1528236000000
    },
    {
      "number": 17,
      "text": "Og jeg vil sætte ret som målesnor og retfærdighed som vægt, og hagl skal drive den falske tilflugt bort og vandene skylle over skjulet.",
      "version": 1528236000000
    },
    {
      "number": 18,
      "text": "Og jeres pagt med døden skal blive til intet, og jeres forbund med dødsriget skal ikke bestå, når den svungne svøbe suser forbi, da skal den slå jer ned.",
      "version": 1528236000000
    },
    {
      "number": 19,
      "text": "Hver gang den suser forbi, skal den rive jer bort; for den skal suse forbi hver morgen, om dagen og om natten; og det skal være en rædsel bare at høre rygtet.",
      "version": 1528236000000
    },
    {
      "number": 20,
      "text": "For sengen er for kort, så man ikke kan strække sig ud, og tæppet er for smalt, når man vil dække sig til med det.",
      "version": 1528236000000
    },
    {
      "number": 21,
      "text": "For HERREN skal gøre sig klar som ved Perazims bjerg, han skal harmes som i Gibeons dal, til at gøre sin gerning – forunderlig er hans gerning! og fuldføre sit værk – uhørt er hans værk!",
      "version": 1528236000000
    },
    {
      "number": 22,
      "text": "Og nu, hold op med at spotte, så jeres bånd ikke skal blive strammere; for jeg har hørt om en ødelæggelse og om en fast beslutning fra Herren, HERREN Zebaoth, over hele jorden.",
      "version": 1528236000000
    },
    {
      "number": 23,
      "text": "ørerne denne vej og hør min stemme, giv agt og hør min tale!",
      "version": 1528236000000
    },
    {
      "number": 24,
      "text": "\fMon plovmanden pløjer altid for at så, vender og harver sin jord hele tiden?",
      "version": 1528236000000
    },
    {
      "number": 25,
      "text": "Er det ikke sådan, når han har jævnet dens overflade, at han spreder dild og strør kommen og sår hvede i rækker og byg på det afmærkede sted og spelt i kanten?",
      "version": 1528236000000
    },
    {
      "number": 26,
      "text": "For Gud underviser ham om den rigtige måde, hans Gud lærer ham den.",
      "version": 1528236000000
    },
    {
      "number": 27,
      "text": "For dild tærskes ikke med tærskevogn, og vognhjul går ikke hen over kommen; men dild slås af med stav og kommen med kæp.",
      "version": 1528236000000
    },
    {
      "number": 28,
      "text": "Brødkorn stødes småt; for man tærsker det ikke for evigt; og driver man sine vognhjul og sine heste hen over, knuser man det ikke.",
      "version": 1528236000000
    },
    {
      "number": 29,
      "text": "Også dette kommer fra HERREN Zebaoth, han er forunderlig i råd og stor i visdom.",
      "version": 1528236000000
    }
  ]
}