{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 29,
  "translation": 50,
  "contributors": [
    {
      "name": "Svend Erik Petersen",
      "type": "Oversættelse"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Eksegetisk bearbejdning"
    }
  ],
  "verses": [
    {
      "text": "\fVe Ariel! Ariel, du by, hvor David slog lejr! Læg år til år, lad højtid følge højtid!",
      "number": 1,
      "version": 1479423600000
    },
    {
      "text": "Da vil jeg gøre det trangt for Ariel; og der skal være sorg og bedrøvelse, men dog skal den være for mig som Ariel.",
      "number": 2,
      "version": 1479423600000
    },
    {
      "text": "For jeg vil slå lejr rundt omkring dig, og jeg vil belejre dig med palisader og kaste volde op imod dig.",
      "number": 3,
      "version": 1479423600000
    },
    {
      "text": "Da skal du blive fornedret, du skal tale nede fra jorden, og din tale skal mumle fra støvet, og din stemme skal være ligesom genfærdets fra jorden, og din tale skal hviske nede fra støvet.",
      "number": 4,
      "version": 1479423600000
    },
    {
      "text": "Og mængden af dine fjender skal blive som fint støv og voldsmændenes mængde som avner, der flyver, og det skal ske pludseligt, på et øjeblik.",
      "number": 5,
      "version": 1479423600000
    },
    {
      "text": "Den skal rammes af straf fra JHVH Zebaoth med torden og med jordskælv og vældigt drøn, med hvirvelvind og storm og fortærende,flammende ild.",
      "number": 6,
      "version": 1479423600000
    },
    {
      "text": "Og med hele mængden af hedninger, der kæmper imod Ariel, skal det gå som med en drøm, et nattesyn, ja, med alle dem, der kæmper imod den og dens befæstning, og med dem, der angriber den.",
      "number": 7,
      "version": 1479423600000
    },
    {
      "text": "Og det skal gå, som når den sultne drømmer og tror, at han spiser, men når han vågner, så er hans sjæl tom; og ligesom når den tørstige drømmer og tror, at han drikker, men når han vågner, er han mat og hans sjæl tørstig, sådan skal det gå med hele mængden af hedninger, der kæmper imod Zions bjerg.",
      "number": 8,
      "version": 1479423600000
    },
    {
      "text": "\fVær bare fulde af undren, og bliv forundrede! Stir jer bare blinde, og bliv blinde! De er fulde, men ikke af vin; de dingler, men ikke af stærk drik.",
      "number": 9,
      "version": 1479423600000
    },
    {
      "text": "For JHVH har udgydt en dyb søvnens ånd over jer og lukket jeres øjne, han har lagt et tæppe over profeterne og jeres fyrster, seerne,",
      "number": 10,
      "version": 1479423600000
    },
    {
      "text": "så synet af det hele skal være for jer som ordene i en lukket bog, man giver til den, der har forstand på skrift, og siger: »Kære, læs dette.,« men han må sige: »Jeg kan ikke, for den er lukket;«",
      "number": 11,
      "version": 1479423600000
    },
    {
      "text": "eller bogen gives til en, der ikke har forstand på skrift, og der siges: »Kære, læs dette;« og han må sige: »Jeg forstår mig ikke på skrift.«",
      "number": 12,
      "version": 1479423600000
    },
    {
      "text": "For JHVH sagde: »Fordi dette folk holder sig nær til mig, og de ærer mig med deres mund, med deres læber, men deres hjerte er langt fra mig, og deres frygt for mig er menneskebud, som de har lært:",
      "number": 13,
      "version": 1479423600000
    },
    {
      "text": "se, derfor  vil jeg blive ved at handle forunderligt med dette folk, forunderligt, ja, vidunderligt; for deres vises visdom skal forgå, og deres forstandiges forstand skal skjule sig.«",
      "number": 14,
      "version": 1479423600000
    },
    {
      "text": "Ve dem, der dukker sig dybt ned, væk fra JHVH for at skjule det, de har for, og hvis gerninger er i mørket, og som siger: »Hvem ser os, og hvem kender os?«",
      "number": 15,
      "version": 1479423600000
    },
    {
      "text": "I forvildede! Mon pottemageren skal regnes som leret? Mon værket kan sige om den, der udførte det: »Han har ikke lavet mig«? Eller kan det, der er dannet, sige om den, der dannede det: »Han havde ikke forstand på det«?",
      "number": 16,
      "version": 1479423600000
    },
    {
      "text": "\fEr der ikke endnu en meget kort tid, så skal Libanon blive til en frugtbar mark, og en frugtbar mark skal regnes som en skov?",
      "number": 17,
      "version": 1479423600000
    },
    {
      "text": "Og på den dag skal de døve høre bogens ord og de blindes øjne se frem fra mulm og mørke.",
      "number": 18,
      "version": 1479423600000
    },
    {
      "text": "Og de fredsommelige skal endnu mere få glæde i JHVH og de fattige iblandt menneskene fryde sig i Israels Hellige.",
      "number": 19,
      "version": 1479423600000
    },
    {
      "text": "For det er ude med voldsmanden, og med spotteren har det fået ende, og de, der var ivrige efter at gøre uret, er alle udryddet,",
      "number": 20,
      "version": 1479423600000
    },
    {
      "text": "de, der gør et menneske til synder på grund af et ord og stiller fælder for den, der dømmer i retten, og med løgn bøjer retten for den retfærdige.",
      "number": 21,
      "version": 1479423600000
    },
    {
      "text": "Derfor sagde JHVH, der udfriede Abraham, sådan til Jakobs hus: »Jakob skal nu ikke mere blive til skamme, og hans ansigt skal nu ikke mere blegne.",
      "number": 22,
      "version": 1479423600000
    },
    {
      "text": "For når han ser sine børn, mine hænders gerning, i sin midte, så skal de hellige mit navn, og de skal hellige Jakobs Hellige og forfærdes for Israels Gud.",
      "number": 23,
      "version": 1479423600000
    },
    {
      "text": "Og de, der var forvildede i ånden, skal få forstand og de, der knurrede, skal tage imod lærdom.",
      "number": 24,
      "version": 1479423600000
    }
  ],
  "titles": [
    {
      "text": "Esajas profeterer om Jerusalems ødelæggelse og om folkets fornedrelse og deres fjenders umættelige ondskab imod dem, 1-8; klager over deres forhærdelse og blindhed og viser, hvordan de skal forkastes på grund af deres hykleri, 9-16; han profeterer om jøders og hedningers omvendelse, mens Gud vil ødelægge voldsmænd og spottere, 17-24.",
      "verse": 1,
      "version": 1479423600000
    }
  ],
  "footnotes": [
    {
      "text": "Det betyder ”Guds løve”, dvs. Jerusalem. Ez 48,15f",
      "type": "T",
      "verse": 1,
      "position": 11
    }
  ]
}