{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 30,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fVe de genstridige børn, siger JHVH, dem, der tager beslutninger, som ikke er fra mig, og slutter pagt, men ikke efter min Ånd, og som føjer synd til synd!",
      "title": "Esajas klager over jøderne, at de i stedet for at stole på JHVH søgte hjælp hos egypterne, og derfor skal de blive til skamme, 1-7; han får befaling om at skrive det ned til efterkommerne, han klager over folkets genstridighed og truer dem med streng straf og ødelæggelse, 8-17; han lover, at JHVH skal forbarme sig over de retfærdige, der vil lytte til deres lærere og forkaste afguderne; så vil Gud velsigne dem på mange måder, 18-26; han forkynder assyrernes undergang og Guds folks glæde over det, 27-33.",
      "version": 1479423600000
    },
    {
      "number": 2,
      "text": "de, der går hen for at tage ned til Egypten, uden at spørge min mund, for at styrke sig ved Faraos magt og at søge ly under Egyptens skygge.",
      "version": 1479423600000
    },
    {
      "number": 3,
      "text": "For Faraos magt skal blive til beskæmmelse for jer og det ly under Egyptens skygge til skam.",
      "version": 1479423600000
    },
    {
      "number": 4,
      "text": "For deres fyrster har været i Zoan, og deres sendebud er kommet til Hanes.",
      "version": 1479423600000
    },
    {
      "number": 5,
      "text": "Alle bliver de til skamme ved et folk, der ikke gavner dem, ikke er til hjælp eller nytte, men kun til beskæmmelse og til skændsel.",
      "version": 1479423600000
    },
    {
      "number": 6,
      "text": "Profeti imod de dyr, der går imod syd . Igennem nødens og trængslens land, hvor der er hunløver og hanløver, slanger og flyvende drager, fører de deres gods på folernes ryg og deres ejendele på kamelernes pukkel ned til et folk, der ikke kan gavne dem.",
      "footnotes": [
        {
          "text": "T: nemlig til Egypten. 4 Mos 21,6.8. Es 14,29",
          "position": 38
        }
      ],
      "version": 1479423600000
    },
    {
      "number": 7,
      "text": "For egypterne, deres hjælp er spild og tomhed; derfor kalder jeg det »en Rahab, der sidder stille« .",
      "footnotes": [
        {
          "text": "T: dvs. en storpraler, der intet udretter",
          "position": 99
        }
      ],
      "version": 1479423600000
    },
    {
      "number": 8,
      "text": "\fKom nu, skriv det på en tavle for dem, og optegn det i en bog, så det kan stå der til den kommende dag, altid, til evig tid.",
      "version": 1479423600000
    },
    {
      "number": 9,
      "text": "For det er et genstridigt folk, løgnagtige børn, børn, der ikke vil høre JHVHs lov,",
      "version": 1479423600000
    },
    {
      "number": 10,
      "text": "der siger til seerne: »I må ikke have syner!« og til profeterne: »I må ikke se de rigtige ting for os! Sig nogle smigrende ord til os, se noget bedrageligt!",
      "version": 1479423600000
    },
    {
      "number": 11,
      "text": "Gå væk fra vejen, bøj af fra stien; lad os få fred for den Hellige i Israel!«",
      "version": 1479423600000
    },
    {
      "number": 12,
      "text": "Derfor siger Israels Hellige sådan: »Siden I forkaster dette ord og sætter jeres lid til vold og snyd og støtter jer til det,",
      "version": 1479423600000
    },
    {
      "number": 13,
      "text": "skal denne misgerning blive for jer som en revne, der truer med fald, og som breder sig i en høj mur, hvis brud sker hurtigt, på et øjeblik.",
      "version": 1479423600000
    },
    {
      "number": 14,
      "text": "Ja, han  skal bryde den ned, som når man knuser en pottemagers krukke, han skal smadre uden skånsel, og iblandt det, der er slået i stykker, skal der ikke findes et skår til at tage gløder med fra ildstedet eller til at øse vand med af en brønd.",
      "footnotes": [
        {
          "text": "T: JHVH",
          "position": 8
        }
      ],
      "version": 1479423600000
    },
    {
      "number": 15,
      "text": "For sådan sagde Herren JHVH, den Hellige i Israel: »Igennem omvendelse og stilhed skal I frelses, i ro og tillid skal jeres styrke være; men I ville ikke.«",
      "version": 1479423600000
    },
    {
      "number": 16,
      "text": "Men I sagde: »Nej, for vi vil flygte til hest,« derfor skal I flygte, »og vi vil ride på letfodede heste,« derfor skal jeres forfølgere også blive letfodede.",
      "version": 1479423600000
    },
    {
      "number": 17,
      "text": "Tusind mand skal flygte for én mands truende råb; for fem, der truer, skal I flygte, indtil I bliver til rest som en stang på toppen af et bjerg og som et banner på en høj.",
      "version": 1479423600000
    },
    {
      "number": 18,
      "text": "\fOg derfor venter JHVH, indtil han kan benåde jer, og derfor holder han sig i det høje, indtil han kan forbarme sig over jer; for JHVH er dommens Gud, salige er alle, der venter på ham.",
      "version": 1479423600000
    },
    {
      "number": 19,
      "text": "For du folk i Zion, du, der bor i Jerusalem, du skal ikke græde! Han skal benåde dig, når du råber; han skal svare dig, når han hører det.",
      "version": 1479423600000
    },
    {
      "number": 20,
      "text": "Og Herren skal give jer angst som brød og trængsel som vand, og ingen af dine lærere skal længere skjule sig, men dine øjne skal se dine lærere.",
      "version": 1479423600000
    },
    {
      "number": 21,
      "text": "Og bag dig skal dine ører høre et ord, der siger: »Dette er vejen, gå på den!« når I drejer til højre eller til venstre.",
      "version": 1479423600000
    },
    {
      "number": 22,
      "text": "Og I skal regne det sølv for urent, som dine udskårne billeder er beslået med, og dit støbte billedes guldovertræk; du skal smide dem væk som noget urent; du skal sige til dem: »Ud med jer!« 23 Da skal han give regn til dit korn, som du sår i jorden, og brød af jordens afgrøde, og det skal være fedt og saftigt; dit kvæg skal den dag græsse på en vidtstrakt eng.",
      "version": 1479423600000
    },
    {
      "number": 24,
      "text": "Også okserne og folerne, der bearbejder jorden, skal æde saltet foder, der er kastet med skuffeskovl og med kasteskovl.",
      "version": 1479423600000
    },
    {
      "number": 25,
      "text": "Og på hvert højt bjerg og på hver høj bakke skal der være bække, strømme af vand på det store slags dag, når tårne falder.",
      "version": 1479423600000
    },
    {
      "number": 26,
      "text": "Og månens lys skal være som solens lys, og solens lys skal være syv gange som de syv dages lys på den dag, da JHVH forbinder sit folks brud og læger dets sår.",
      "version": 1479423600000
    },
    {
      "number": 27,
      "text": "\fSe, JHVHs navn kommer langvejs fra, hans vrede brænder, og mægtigt hæver den sig; hans læber er fulde af harme, og hans tunge er som en fortærende ild.",
      "version": 1479423600000
    },
    {
      "number": 28,
      "text": "Og hans ånde er som en bæk, der løber over, der når indtil halsen, til at fælde hedningerne i ødelæggelsens si, og et bidsel, der fører vild, lægges i folkenes kæber.",
      "version": 1479423600000
    },
    {
      "number": 29,
      "text": "Men hos jer skal der være sang, som i en nat, hvor man helliger en højtid; og der skal være glæde af hjertet, som når man går med fløjter for at komme til JHVHs bjerg, til Israels Klippe.",
      "version": 1479423600000
    },
    {
      "number": 30,
      "text": "Og sin majestætiske stemme skal JHVH lade høre, og sin sænkede arm skal han vise frem i sin vredes harme og med fortærende, flammende ild, med skybrud og vandskyl og haglsten.",
      "version": 1479423600000
    },
    {
      "number": 31,
      "text": "For Assur forfærdes over JHVHs stemme, der slår med stokken.",
      "version": 1479423600000
    },
    {
      "number": 32,
      "text": "Og det skal ske, hver gang det udvalgte ris, som JHVH lader falde på dem, svinges, så høres der trommer og harper; for i omvæltende krige skal han kæmpe imod dem.",
      "version": 1479423600000
    },
    {
      "number": 33,
      "text": "For et ildsted er allerede lagt til rette, det er også gjort klar til kongen, dybt og bredt; dets bål har masser af ild og træ, JHVHs ånde, der er som en flod af svovl, antænder det.",
      "version": 1479423600000
    }
  ]
}