{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 31,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fVe dem, der tager ned til Egypten efter hjælp og stoler på heste og har tillid til vogne, fordi de er mange, og til ryttere, fordi de er meget stærke , men ikke ser hen til den Hellige i Israel og ikke søger JHVH!",
      "title": " Esajas råber ve over jøderne, der søgte menneskelig hjælp hos egypterne,1-3; JHVH skal beskærme Jerusalem, når de omvender sig til ham, 4-7; og han skal slå assyrerne og jage dem bort, 8-9.",
      "version": 1479423600000
    },
    {
      "number": 2,
      "text": "Men også han er vis og lader ulykken komme og tager ikke sine ord tilbage, men han rejser sig imod de ondes hus og imod deres hjælpere, der gør uret.",
      "version": 1479423600000
    },
    {
      "number": 3,
      "text": "For egypterne er mennesker og ikke Gud, og deres heste er kød og ikke ånd; og JHVH skal strække sin hånd ud, så hjælperen skal snuble, og den, der har fået hjælp, skal falde, så de alle sammen omkommer.",
      "version": 1479423600000
    },
    {
      "number": 4,
      "text": "\fFor JHVH sagde sådan til mig: Ligesom en løve og en ung løve brøler over sit bytte, og selvom mange hyrder kaldes sammen imod den, den da ikke forskrækkes over deres råb og ikke bliver bange for deres larm, sådan skal JHVH Zebaoth fare ned og kæmpe på Zions bjerg og på dens høj.",
      "version": 1479423600000
    },
    {
      "number": 5,
      "text": "Som flyvende fugle, sådan skal JHVH Zebaoth beskærme Jerusalem; han skal beskærme og frelse, han skal gå forbi og redde.",
      "version": 1479423600000
    },
    {
      "number": 6,
      "text": "Vend om til ham, som Israels børn er faldet så dybt fra!",
      "version": 1479423600000
    },
    {
      "number": 7,
      "text": "For på den dag skal hver og en forkaste deres sølvafguder og deres guldafguder, som jeres hænder gjorde til synd for jer.",
      "version": 1479423600000
    },
    {
      "number": 8,
      "text": "\fOg Assur skal ikke falde ved et menneskes sværd, men et sværd, der ikke er et menneskes, skal æde ham; og han skal flygte for sværdet, og hans unge mænd skal gøres til slaver;",
      "version": 1479423600000
    },
    {
      "number": 9,
      "text": "og sin klippe  skal han undgå af frygt, og hans fyrster skal skræmmes bort fra banneret, siger JHVH, der har sin ild i Zion og sin ovn i Jerusalem.",
      "footnotes": [
        {
          "text": "T: Assyriens konge",
          "position": 14
        }
      ],
      "version": 1479423600000
    }
  ]
}