{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 32,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fSe, med retfærdighed skal en konge regere, og med ret skal fyrsterne styre.",
      "title": "Esajas profeterer om Messias' rige og de velgerninger, han skal skal vise igennem det, og han irettesætter alle hyklere ved at sige, at de ikke skal få plads i hans rige, 1-8; han truer de selvsikre jøder og deres land med ødelæggelse, 9-14; trøster de troende med udgydelsen af Helligånden, truer de ugudelige og lover retfærdighed og fred, 15-20.",
      "version": 1479423600000
    },
    {
      "number": 2,
      "text": "Og hver af dem skal være som skjul imod uvejr og ly imod regnskyl, som bække på et tørt sted og som en mægtig klippes skygge i et tørstende land.",
      "version": 1479423600000
    },
    {
      "number": 3,
      "text": "Og de seendes øjne skal ikke være blændet, og de hørendes ører skal lytte.",
      "version": 1479423600000
    },
    {
      "number": 4,
      "text": "Og de ubesindiges hjerte skal forstå kundskab, og de stammendes tunge skal i en fart tale forståelige ord.",
      "version": 1479423600000
    },
    {
      "number": 5,
      "text": "En tåbe skal ikke mere kaldes ædel og en nærig ikke kaldes rig.",
      "version": 1479423600000
    },
    {
      "number": 6,
      "text": "For en tåbe taler dumhed, og hans hjerte gør uret for at være ugudelig og for at tale løgn imod HERREN, for at lade en sulten sjæl være tom og lade en tørstig mangle noget at drikke.",
      "version": 1479423600000
    },
    {
      "number": 7,
      "text": "Og den nærige bruger usle midler; han udtænker list for at bringe de arme i fordærv med falske ord, selv når den fattige taler sin sag.",
      "version": 1479423600000
    },
    {
      "number": 8,
      "text": "Men den ædle tænker på ædle ting, han skal bestå ved sin ædle gerning.",
      "version": 1479423600000
    },
    {
      "number": 9,
      "text": "\fI kvinder, der er så sorgløse, rejs jer og hør min stemme! I døtre, der er så trygge, vend ørerne til min tale!",
      "version": 1479423600000
    },
    {
      "number": 10,
      "text": "Om år og dag skal I, der er trygge, blive urolige; for det er forbi med vinhøsten, der kommer ingen indsamling af frugt.",
      "version": 1479423600000
    },
    {
      "number": 11,
      "text": "Bliv forfærdede, I sorgløse! Bliv urolige, I trygge! Klæd dig af og stå nøgen og bind sæk om lænderne!",
      "version": 1479423600000
    },
    {
      "number": 12,
      "text": "De skal slå sig på brystet på grund af de dejlige marker, de frugtbare vintræer;",
      "version": 1479423600000
    },
    {
      "number": 13,
      "text": "der skal vokse torne og tidsler frem på mit folks mark, ja, over alle glædens boliger i den muntre by.",
      "version": 1479423600000
    },
    {
      "number": 14,
      "text": "For paladserne er forladt, byens larm er standset; Ofel og vagttårnet er blevet til huler for evigt, til glæde for vildæsler, til føde for dyreflokke,",
      "version": 1479423600000
    },
    {
      "number": 15,
      "text": "\findtil Ånden fra det høje udgydes over os, og ørkenen bliver til en frugtbar mark, og den frugtbare mark regnes for en skov;",
      "version": 1479423600000
    },
    {
      "number": 16,
      "text": "og retten bor i ørkenen, og retfærdigheden slår sig ned på den frugtbare mark;",
      "version": 1479423600000
    },
    {
      "number": 17,
      "text": "og retfærdighedens gerning bliver fred, og retfærdighedens løn bliver hvile og tryghed indtil evig tid;",
      "version": 1479423600000
    },
    {
      "number": 18,
      "text": "og mit folk bor i fredens hytter og i tryghedens boliger og på stille og rolige steder.",
      "version": 1479423600000
    },
    {
      "number": 19,
      "text": "Men det skal hagle, når skoven fældes, og byen skal trykkes dybt ned.",
      "version": 1479423600000
    },
    {
      "number": 20,
      "text": "Lykkelige er I, der sår ved alle vande, I, der lader oksen og æslet løbe frit omkring!",
      "version": 1479423600000
    }
  ]
}