{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 34,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fKom her, I hedninger, for at høre! Og I folke, lyt efter! Lad jorden og alt, hvad der fylder den, verden og alt, hvad der gror på den, høre det!",
      "title": "HERREN bruger Edom som eksempel på sit riges fjender, og han forkynder en forfærdelig udslettelse af dem, 1-17.",
      "version": 1479423600000
    },
    {
      "number": 2,
      "text": "For HERRENS vrede er over alle hedningerne og hans harme over hele deres hær; han har bandlyst dem, giver dem hen til at slagtes.",
      "version": 1479423600000
    },
    {
      "number": 3,
      "text": "Og deres dræbte skal slænges hen, og stanken af deres døde kroppe skal stige op, og bjergene skal flyde med deres blod.",
      "version": 1479423600000
    },
    {
      "number": 4,
      "text": "Og himlens hær skal svinde hen, og himlene skal rulles sammen som en bogrulle; og hele deres hær skal visne som et vissent blad af et vintræ og ligesom vissent løv af et figentræ.",
      "version": 1479423600000
    },
    {
      "number": 5,
      "text": "For mit sværd er vædet i himlene; se, til dom skal det fare ned over Edom og over det folk, som jeg har bandlyst.",
      "version": 1479423600000
    },
    {
      "number": 6,
      "text": "HERRENS sværd er fuldt af blod, er mættet af fedt, af lams og bukkes blod, af vædres nyrefedt; for HERREN har slagtoffer i Bozra og en stor slagtning i Edoms land.",
      "version": 1479423600000
    },
    {
      "number": 7,
      "text": "Og bøfler slås ned sammen med dem, og ungkvæg sammen med tyre; og deres land skal blive vædet af blod og deres jordbund af fedt.",
      "version": 1479423600000
    },
    {
      "number": 8,
      "text": "For det er HERRENS hævndag, gengældelsens år for Zions retssag.",
      "version": 1479423600000
    },
    {
      "number": 9,
      "text": "Og dets bække skal forvandles til tjære og dets jordbund til svovl, og dets land skal blive til brændende tjære.",
      "footnotes": [
        {
          "text": "Edoms",
          "type": "T",
          "position": 7
        }
      ],
      "version": 1479423600000
    },
    {
      "number": 10,
      "text": "Det skal hverken slukkes dag eller nat, røgen fra det skal stige op i evighed; det skal ligge øde fra slægt til slægt, fra evighed til evighed skal ingen gå igennem det.",
      "version": 1479423600000
    },
    {
      "number": 11,
      "text": "Men rørdrum og pindsvin skal eje det, og hornuglen og ravnen skal bo i det; for han skal strække målesnoren ud over det, så det bliver øde, og veje det af, så det skal blive ørken.",
      "version": 1479423600000
    },
    {
      "number": 12,
      "text": "Af dets adelige er der ingen, man kan kalde til konge; og alle dets fyrster skal blive til intet.",
      "version": 1479423600000
    },
    {
      "number": 13,
      "text": "Og der skal vokse tjørn på dets paladser, nælder og tidsler i dets fæstninger; og det skal være bolig for drager, gård for strudseunger.",
      "version": 1479423600000
    },
    {
      "number": 14,
      "text": "Og ørkenens vilde dyr og ulve skal mødes, og den ene onde ånd skal råbe til den anden, kun dæmoner skal slå sig til ro der og finde et hvilested.",
      "version": 1479423600000
    },
    {
      "number": 15,
      "text": "Pilslangen skal bygge rede der og lægge æg og udklække unger og samle dem under sin skygge; kun glenter flokkes der, den ene hos den anden. 16 Se efter i HERRENS boh og læs, der mangeler ikke én af disse ting, det ene savner ikke det andet; for hans mund har påbudt det, og hans Ånd har samlet dem.",
      "version": 1479423600000
    },
    {
      "number": 17,
      "text": "Og han har kastet lod for dem, og hans hånd har fordelt det iblandt dem med målesnoren; de skal eje det for evigt, fra slægt til slægt skal de bo der.",
      "footnotes": [
        {
          "text": "dvs. for dyrene, v. 14f",
          "type": "T",
          "position": 29
        },
        {
          "text": "i Edoms land",
          "type": "T",
          "position": 149
        }
      ],
      "version": 1479423600000
    }
  ]
}