{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 36,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fOg det skete i kong Ezekias' fjortende år, at Senakerib, kongen af Assyrien, drog op imod alle Judas faste byer og indtog dem.",
      "title": "Senakerib indtager Judas faste byer og sender Rabsake til kong Ezekias for at sætte folket op imod ham og spotte ham i hele folkets påhør, 1-10; og da Eliakim beder om, at han for folkets skyld skal tale syrisk, råber han så meget højere på judæisk for at gøre folket mismodigt, idet han minder dem om, at ingen gud har reddet sit land fra Senakeribs hånd; Eliakim og de andre svarer ikke på det og fortæller det til Ezekias, 11-22.",
      "version": 1479423600000
    },
    {
      "number": 2,
      "text": "Og kongen af Assyrien sendte Rabsake fra Lakis til Jerusalem til kong Ezekias med en stor hær; og han stod ved den øverste dams vandledning, der ligger ved landevejen til Blegerens Mark.",
      "version": 1479423600000
    },
    {
      "number": 3,
      "text": "Så gik Eliakim, Hilkias søn, der var hofmester, og Sebna, kansleren, og Joa, Asafs søn, historieskriveren, ud til ham.",
      "version": 1479423600000
    },
    {
      "number": 4,
      "text": "Og Rabsake sagde til dem: »Sig til Ezekias: Sådan siger den store konge, kongen af Assyrien: Hvad er det for en tillid, som du stoler på?",
      "version": 1479423600000
    },
    {
      "number": 5,
      "text": "Jeg siger – det er dog kun læbers ord – at der er klogskab og styrke til krigen; men hvem stoler du egentlig på, siden du er faldet fra mig?",
      "version": 1479423600000
    },
    {
      "number": 6,
      "text": "Se, du stoler på denne knækkede rørkæp, på Egypten; støtter nogen sig på den, da går den ind i hans hånd og gennemborer den; sådan er Farao, kongen af Egypten, for alle dem, der stoler på ham.",
      "version": 1479423600000
    },
    {
      "number": 7,
      "text": "Og vil du sige til mig: Vi stoler på JHVH vores Gud, er det så ikke ham, hvis høje og altre Ezekias har fjernet, idet han sagde til Juda og til Jerusalem: Det er for dette alter, I skal tilbede?",
      "version": 1479423600000
    },
    {
      "number": 8,
      "text": "Og nu, indgå et væddemål med min herre, kongen af Assyrien, så vil jeg give dig to tusind heste, hvis du kan skaffe dig ryttere til dem.",
      "version": 1479423600000
    },
    {
      "number": 9,
      "text": "Hvordan ville du da slå en fyrstes magt tilbage, om han så hørte til min herres ringeste tjenere? Men du stoler på Egypten på grund af vogne og ryttere.",
      "version": 1479423600000
    },
    {
      "number": 10,
      "text": "Og nu, mon jeg vel er draget op imod dette land for at ødelægge det uden JHVHs vilje? JHVH sagde til mig: Drag op imod dette land og ødelæg det!«",
      "version": 1479423600000
    },
    {
      "number": 11,
      "text": "\fDa sagde Eliakim og Sebna og Joa til Rabsake: »Kære herre, tal til dine tjenere på syrisk, for det forstår vi; og tal ikke til os på judæisk for ørerne af folket, der står på muren.«",
      "version": 1479423600000
    },
    {
      "number": 12,
      "text": "Men Rabsake sagde: »Har min herre sendt mig til din herre eller til dig for at tale disse ord? Mon det ikke er til de mænd, der sidder på muren, og som skal komme til at æde deres eget skidt og drikke deres eget vand sammen med jer?«",
      "version": 1479423600000
    },
    {
      "number": 13,
      "text": "Så stod Rabsake og råbte med høj stemme på judæisk og sagde: »Hør den store konges, assyrerkongens ord!",
      "version": 1479423600000
    },
    {
      "number": 14,
      "text": "Sådan sagde kongen: Lad ikke Ezekias bedrage jer, for han kan ikke redde jer!",
      "version": 1479423600000
    },
    {
      "number": 15,
      "text": "Og lad ikke Ezekias få jer til at stole på JHVH, idet han siger: JHVH skal helt sikkert fri os ud; denne by skal ikke gives i assyrerkongens hånd.",
      "version": 1479423600000
    },
    {
      "number": 16,
      "text": "Hør ikke på Ezekias; for assyrerkongen sagde: Slut fred med mig, og gå ud til mig og spis hver af sit vintræ og hver af sit figentræ, og drik vand hver af sin brønd,",
      "version": 1479423600000
    },
    {
      "number": 17,
      "text": "indtil jeg kommer og henter jer til et land som jeres land, et land, som der er korn og vin i, et land, som der er brød og vingårde i.",
      "version": 1479423600000
    },
    {
      "number": 18,
      "text": "Lad ikke Ezekias lokke jer, idet han siger: JHVH skal fri os ud. Har hedningernes guder mon friet hver sit land ud af assyrerkongens hånd?",
      "version": 1479423600000
    },
    {
      "number": 19,
      "text": "Hvor er Hamats og Arfads guder? Hvor er Safarvajms guder? Og mon de har reddet Samaria ud af min hånd?",
      "version": 1479423600000
    },
    {
      "number": 20,
      "text": "Hvem er der iblandt alle disse landes guder, der har friet deres land ud af min hånd? Og så skulle JHVH redde Jerusalem ud af min hånd?«",
      "version": 1479423600000
    },
    {
      "number": 21,
      "text": "Og de tav og svarede ham ikke et ord; for det var befalingen far kongen, der havde sagt: Svar ham ikke noget!",
      "version": 1479423600000
    },
    {
      "number": 22,
      "text": "Så kom Eliakim, Hilkias søn, der var hofmester, og Sebna, kansleren, og Joa, Asafs søn, historieskriveren, til Ezekias med flænget tøj; og de medmeldte ham Rabsakes ord.",
      "version": 1479423600000
    }
  ]
}