{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 37,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fOg det skete, da kong Ezekias hørte det, så flængede han sit tøj og tog sæk på og gik ind i HERRENS hus.",
      "title": "Ezekias flænger sit tøj og sender bud til Esajas med ønske om, at han skal bede for dem til HERREN, 1-4; HERREN lader Ezekias trøste og forkynder Senakeribs undergang, men Senakerib sender bud til kongen med spottende breve, 5-13; Ezekias lægger brevene frem for HERREN og beder inderligt, 14-20; Esajas forkynder for ham, at HERREN vil straffe Senakerib og beskytte Jerusalem, 21-35; en engel slår 185.000 mand i assyrernes hær ihjel, og Senakerib dræbes af sine to sønner, 36-38.",
      "version": 1479423600000
    },
    {
      "number": 2,
      "text": "Og han sendte Eliakim, der var hofmester, og Sebna, kansleren, og de ældste af præsterne, der havde taget sæk på, til profeten Esajas, Amoz' søn.",
      "version": 1479423600000
    },
    {
      "number": 3,
      "text": "Og de sagde til ham: »Sådan sagde Ezekias: Denne dag er nødens og straffens og bespottelsens dag; for børnene er kommet frem til fødselens sted, og der er ingen kraft til at føde.",
      "version": 1479423600000
    },
    {
      "number": 4,
      "text": "Måske HERREN din Gud vil høre Rabsakes ord, som hans herre assyrerkongen sendte for at håne den levende Gud, og han vil straffe ham for de ord, som HERREN din Gud har hørt; så send en bøn for den rest, der er blevet tilbage«",
      "version": 1479423600000
    },
    {
      "number": 5,
      "text": "\fDa kong Ezekias' tjenere kom til Esajas,",
      "version": 1479423600000
    },
    {
      "number": 6,
      "text": "da sagde Esajas til dem: »Sådan skal I sige til jeres herre: HERREN sagde sådan: Frygt ikke for de ord, som du hørte, dem, som assyrerkongens tjenere hånede mig med.",
      "version": 1479423600000
    },
    {
      "number": 7,
      "text": "Se, jeg vil indgive ham en ånd, og han skal høre et rygte og tage tilbage til sit land, og jeg vil fælde ham med sværd i hans land.«",
      "version": 1479423600000
    },
    {
      "number": 8,
      "text": "Og da Rabsake kom tilbage, da fandt han ud af, at kongen af Assyrien kæmpede imod Libna; for han hørte, at han var rejst fra Lakis.",
      "version": 1479423600000
    },
    {
      "number": 9,
      "text": "Og da han hørte om Thiraka, Etiopiens konge, og der blev sagt: Han er rykket ud for at kæmpe imod dig, da han hørte det, så sendte han bud til Ezekias og lod sige:",
      "version": 1479423600000
    },
    {
      "number": 10,
      "text": "»Sådan skal I sige til Ezekias, Judas konge: Lad ikke din Gud, som du sætter din lid til, bedrage dig, så du siger: Jerusalem skal ikke gives i assyrerkongens hånd.",
      "version": 1479423600000
    },
    {
      "number": 11,
      "text": "Se, du har hørt, hvad assyrerkongerne har har gjort ved alle landene, at de har ødelagt dem, og skulle du så gå fri?",
      "version": 1479423600000
    },
    {
      "number": 12,
      "text": "Har hedningernes guder udfriet dem, som mine fædre ødelagde, nemlig Gosan og Haran og Rezef og Edens børn, der boede i Telassar?",
      "version": 1479423600000
    },
    {
      "number": 13,
      "text": "Hvor er kongen af Hamat og kongen af Arfad og kongen af Sefarvajms by og af Hena og Jova?«",
      "version": 1479423600000
    },
    {
      "number": 14,
      "text": "\fOg Ezekias tog brevene af budbringernes hånd og læste dem; og han gik op til HERRENS hus, og Ezekias bredte dem ud for HERRENS ansigt.",
      "version": 1479423600000
    },
    {
      "number": 15,
      "text": "Og Ezekias bad til HERREN og sagde:",
      "version": 1479423600000
    },
    {
      "number": 16,
      "text": "»HERREN Zebaoth, Israels Gud! Du, som sidder over keruber, du alene er Gud over alle riger på jorden, du skabte himlene og jorden.",
      "version": 1479423600000
    },
    {
      "number": 17,
      "text": "HERREN, bøj dit øre og hør! HERREN, luk dine øjne op og se! Og hør alle Senakeribs ord, som han sendte for at håne den levende Gud.",
      "version": 1479423600000
    },
    {
      "number": 18,
      "text": "Det er sandt, HERREN! Assyrerkongerne har ødelagt alle landene og deres eget land.",
      "version": 1479423600000
    },
    {
      "number": 19,
      "text": "Og de har overgivet deres guder til ilden, fordi de ikke var guder, men menneskehænders værk, træ og sten, og de tilintetgjorde dem.",
      "version": 1479423600000
    },
    {
      "number": 20,
      "text": "Men nu, HERREN vor Gud! Frels os fra hans hånd, så alle riger på jorden må forstå, at du er HERREN, du alene.«",
      "version": 1479423600000
    },
    {
      "number": 21,
      "text": "\fDa sendte Esajas, Amoz' søn, bud til Ezekias og lod sige: »Sådan siger HERREN, Israels Gud: Du har bedt til mig om Senakerib, assyrerkongen.«",
      "version": 1479423600000
    },
    {
      "number": 22,
      "text": "Dette er det ord, som HERREN har talt imod ham: Jomfruen, Zions datter, foragter dig og spotter dig, Jerusalems datter ryster på hovedet ad dig.",
      "version": 1479423600000
    },
    {
      "number": 23,
      "text": "Hvem har du spottet og hånet? Og hvem hævede du stemmen imod? Og du løftede dine øjne højt imod Israels Hellige.",
      "version": 1479423600000
    },
    {
      "number": 24,
      "text": "Du spottede HERREN gennem dine tjenere og sagde: »Med mit store antal vogne er jeg kørt op på bjernes toppe, Libanons tinder; og jeg vil hugge dens høje cedertræer om, dens udvalgte fyrretræer, og jeg vil nå op på dens højeste tinde, til dens frodige skov.",
      "version": 1479423600000
    },
    {
      "number": 25,
      "text": "Jeg har gravet brønde og drukket vand og tørret alle dybe floder ud med mine fodsåler.«",
      "version": 1479423600000
    },
    {
      "number": 26,
      "text": "Har du ikke hørt, at jeg har gjort det for lang tid siden, at jeg har tilrettelagt det i gamle dage? Nu har jeg ladet det komme, og det skal være for at ødelægge de faste byer, så de bliver til øde grusdynger.",
      "version": 1479423600000
    },
    {
      "number": 27,
      "text": "Og beboerne blev magtesløse, blev knust og gjort til skamme; de blev som græs på marken og som de grønne urter, som hø på tagene og som korn, der er blevet svedet af, før det sætter aks.",
      "version": 1479423600000
    },
    {
      "number": 28,
      "text": "Og jeg kender din bolig og din udgang og din indgang og ved, at du raser imod mig.",
      "version": 1479423600000
    },
    {
      "number": 29,
      "text": "Fordi du raser imod mig, og din sorgløshed er kommet mig for øre, så vil jeg lægge min krog i din næse og mit bidsel i dine læber og føre dig tilbage ad den vej, som du kom på.",
      "version": 1479423600000
    },
    {
      "number": 30,
      "text": "Og dette skal være tegnet for dig: At man i år skal spise det, der gror uden arbejde, og i det andet der, der vokser af sig selv; men i det tredje år skal I så og høste og plante vingårde og spise deres frugt!",
      "version": 1479423600000
    },
    {
      "number": 31,
      "text": "For det, der er undsluppet, resten af Judas hus, skal igen slå rødder for neden og bære frugt for oven.",
      "version": 1479423600000
    },
    {
      "number": 32,
      "text": "For fra Jerusalem skal der komme nogle, der er blevet til rest, og fra Zions bjerg nogle, der er undsluppet; HERREN Zebaoths brændende iver skal gøre det.",
      "version": 1479423600000
    },
    {
      "number": 33,
      "text": "Derfor siger HERREN sådan om assyrerkongen: Han skal ikke komme ind i denne by og ikke skyde en pil derind og ikke rykke frem mod den med skjold og ikke kaste nogen vold op imod den.",
      "version": 1479423600000
    },
    {
      "number": 34,
      "text": "Han skal tage tilbage ad den vej, som han kom på, og ikke komme ind i denne by, siger HERREN.",
      "version": 1479423600000
    },
    {
      "number": 35,
      "text": "Men jeg vil beskytte denne by for at frelse den, for min skyld og for Davids, min tjeners, skyld.",
      "version": 1479423600000
    },
    {
      "number": 36,
      "text": "\fDa fór HERRENS engel ud og dræbte 185.000 mand i Assyrernes lejr; og da man stod tidligt op om morgenen, se, da var de alle sammen døde kroppe.",
      "version": 1479423600000
    },
    {
      "number": 37,
      "text": "Så rejste Senakerib, assyrerkongen, og tog afsted og vendte tilbage, og han blev i Ninive.",
      "version": 1479423600000
    },
    {
      "number": 38,
      "text": "Og det skete, da han tilbad i sin gud Nisroks hus, da dræbte hans sønner, Adramelek og Sar-Ezer, ham med sværd, og de undslap til Ararats land, og hans søn Asarhaddon blev konge i hans sted.",
      "version": 1479423600000
    }
  ]
}