{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 38,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fI de dage blev Ezekias dødssyg, og Esajas, Amoz' søn, profeten, kom til ham og sagde til ham: »Sådan sagde JHVH: Få orden på dine sager, for du skal dø og ikke leve.«",
      "title": "Ezekias bliver syg, beder til JHVH, bønhøres og får et tegn på, at han skal blive rask, 1-8; Ezekias beskriver den store nød og angst, han havde været i, og han priser JHVHs hjælp og velgerninger, 9-20; måden, han blev rask på, beskrives, 21-22.",
      "version": 1479423600000
    },
    {
      "number": 2,
      "text": "Og Ezekias vendte sit ansigt mod væggen og bad til JHVH",
      "version": 1479423600000
    },
    {
      "number": 3,
      "text": "og sagde: »Ak, JHVH, Husk dog, at jeg trofast og med et retskaffent hjerte har vandret for dit ansigt og gjort det, der er godt i dine øjne;« og Ezekias græd højt.",
      "version": 1479423600000
    },
    {
      "number": 4,
      "text": "Og JHVHs ord kom til Esajas og lød:",
      "version": 1479423600000
    },
    {
      "number": 5,
      "text": "»Gå hen og sig til Ezekias: Sådan siger JHVH, din far Davids Gud: Jeg har hørt din bøn, jeg har set din gråd; se, jeg lægger femten år til dine dage.",
      "version": 1479423600000
    },
    {
      "number": 6,
      "text": "Og jeg vil fri dig og denne by ud af assyrerkongens hånd og beskytte denne by.«",
      "version": 1479423600000
    },
    {
      "number": 7,
      "text": "Og du skal få dette tegn af JHVH på, at JHVH skal gøre denne gerning, som han har sagt:",
      "version": 1479423600000
    },
    {
      "number": 8,
      "text": "Se, jeg vil lade solskivens skygge, der er gået nedad med solen på Akas' solskive, gå ti streger tilbage; og solen gik ti streger tilbage af de streger, som den var gået ned.",
      "version": 1479423600000
    },
    {
      "number": 9,
      "text": "\fEt skrift af Ezekias, Judas konge, da han havde været syg og var blevet helbredt fra sin sygdom:",
      "version": 1479423600000
    },
    {
      "number": 10,
      "text": "Jeg sagde: Nu, da jeg har fået rolige dage, må jeg vandre ind ad dødsrigets porte; jeg må savne resten af mine år.",
      "version": 1479423600000
    },
    {
      "number": 11,
      "text": "Jeg sagde: Jeg skal ikke se JHVH, JHVH i de levende land; jeg skal ikke mere se mennesker, når jeg er iblandt dem, der bor i skyggeriget.",
      "version": 1479423600000
    },
    {
      "number": 12,
      "text": "Min levetid er afbrudt og flyttet fra mig som en hyrdes telt; jeg har rullet mit liv sammen som en væver sit væv, jeg skæres fra trådene; fra dag til nat gør du ende på mig.",
      "version": 1479423600000
    },
    {
      "number": 13,
      "text": "Jeg holdt mig stille indtil om morgenen som en løve, så knuses alle mine ben; fra dag til nat gør du ende på mig.",
      "version": 1479423600000
    },
    {
      "number": 14,
      "text": "Jeg klagede som en trane, som en svale, jeg kurrede som en due; matte løftedes mine øjne til det høje: JHVH, jeg er beklemt, vær min garanti!",
      "version": 1479423600000
    },
    {
      "number": 15,
      "text": "Hvad skal jeg sige? Han har sagt det til mig, og han har gjort det; jag skal vandre stille alle mine år på grund af min sjæls bitterhed.",
      "version": 1479423600000
    },
    {
      "number": 16,
      "text": "Herre, ved disse ting  lever man, og ved dem alle får min ånd liv; gør mig stærk, og hold mig i live!",
      "footnotes": [
        {
          "text": "T: nemlig ved dine ord og handlinger",
          "position": 22
        }
      ],
      "version": 1479423600000
    },
    {
      "number": 17,
      "text": "Se, det bitre blev til fred for mig, ja, det bitre; men du har kærligt taget imod min sjæl fra ødelæggelsens grav; for du kastede alle mine synder bag din ryg.",
      "version": 1479423600000
    },
    {
      "number": 18,
      "text": "For dødsriget takker dig ikke, døden priser dig ikke; de, der farer ned i graven, venter ikke på din trofasthed.",
      "version": 1479423600000
    },
    {
      "number": 19,
      "text": "Den, der lever, ja, den, der lever, han takker dig som jeg i dag; en far underviser sine børn om din trofasthed.",
      "version": 1479423600000
    },
    {
      "number": 20,
      "text": "JHVH er villig til at frelse mig, og med mine harpetoner vil vi spille alle vores livs dage i JHVHs hus.",
      "version": 1479423600000
    },
    {
      "number": 21,
      "text": "\fMen Esajas sagde, at de skulle tage en klump figen og lave den til et plaster på hans byld, så skulle han leve. 22 Og Ezekias sagde: »Hvilket tegn er der på, at jeg skal gå op til JHVHs hus?«",
      "version": 1479423600000
    }
  ]
}