{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 39,
  "translation": 50,
  "contributors": [
    {
      "name": "Svend Erik Petersen",
      "type": "Oversættelse"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Eksegetisk bearbejdning"
    }
  ],
  "verses": [
    {
      "text": "\fPå samme tid sendte Merodak Baladan, Baladans søn, kongen af Babylon, breve og gave til Ezekias, for han havde hørt, at han havde været syg og var blevet rask.",
      "number": 1,
      "version": 1479423600000
    },
    {
      "text": "Og Ezekias blev glad over dem og lod dem se huset med sine dyrebare sager, sølvet og guldet og de vellugtende urter og den bedste olie og hele sit våbenhus og alt det, der fandtes i hans skatkammer; der var ikke den ting i hans hus og i hele hans rige, som Ezekias ikke lod dem se.",
      "number": 2,
      "version": 1479423600000
    },
    {
      "text": "\fDa kom Esajas, profeten, til kong Ezekias og sagde til ham: »Hvad har de mænd sagt? Og hvor er de kommet til dig fra?« Og Ezekias sagde: »De er kommet til mig fra et land langt borte, fra Babylon.«",
      "number": 3,
      "version": 1479423600000
    },
    {
      "text": "Og han sagde: »Hvad har de set i dit hus?« Og Ezekias sagde: »De har set alt det, der er i mit hus; der var ikke en ting, som jeg ikke lod dem se i mine skatkamre.«",
      "number": 4,
      "version": 1479423600000
    },
    {
      "text": "Da sagde Esajas til Ezekias: »Hør JHVH Zebaoths ord:",
      "number": 5,
      "version": 1479423600000
    },
    {
      "text": "Se, de dage kommer, da alt det, der er i dit hus, og alt, hvad dine fædre har samlet af gods indtil denne dag, skal føres til Babylon; der skal ikke blive noget til overs, siger JHVH.",
      "number": 6,
      "version": 1479423600000
    },
    {
      "text": "Og af dine sønner, der nedstammer fra dig, som du skal blive far til, skal de udtage nogle, og de skal være kammertjenere i kongen af Babylons palads.«",
      "number": 7,
      "version": 1479423600000
    },
    {
      "text": "Men Ezekias sagde til Esajas: »Det ord af JHVH, du har talt, er godt;« og han sagde: »Bare der bliver fred og tryghed i mine dage!«",
      "number": 8,
      "version": 1479423600000
    }
  ],
  "titles": [
    {
      "text": "Merodak, kongen af Babylon, sender bud til Ezekias, der viser sendebudene alle sine skatte, 1-2; Esajas forkynder for ham, at alt hans gods, ja, og hans efterkommere, skal føres til Babylon; men Ezekias trøster sig med, at der skal være fred i hans tid, 3-8.",
      "verse": 1,
      "version": 1479423600000
    }
  ],
  "footnotes": []
}