{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 40,
  "translation": 50,
  "contributors": [
    {
      "name": "Svend Erik Petersen",
      "type": "Oversættelse"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Eksegetisk bearbejdning"
    }
  ],
  "verses": [
    {
      "text": "\fTrøst, trøst mit folk, siger jeres Gud;",
      "number": 1,
      "version": 1632780000000
    },
    {
      "text": "tal kærligt til Jerusalem og råb til den, at dens kamp er til ende, at dens skyld er betalt, at den har fået dobbelt af JHVHs hånd uanset alle dens synder.",
      "number": 2,
      "version": 1632780000000
    },
    {
      "text": "Der er en stemme af en, der råber i ørkenen: »Gør JHVHs vej klar, jævn vores Guds banede vej på den ujævne mark!",
      "number": 3,
      "version": 1632780000000
    },
    {
      "text": "Hver dal skal hæves, og hvert bjerg og hver høj skal sænkes; og det, der er bakket, skal blive jævnt, og det takkede skal blive som en slette.",
      "number": 4,
      "version": 1632780000000
    },
    {
      "text": "Og JHVHs herlighed skal åbenbares; og alt kød skal sammen se det; for JHVHs mund har talt.«",
      "number": 5,
      "version": 1632780000000
    },
    {
      "text": "Der er en stemme af en, der siger: »Råb!« og der svares: »Hvad skal jeg råbe?« »Alt kød er hø, og al dets ynde er som en blomst på marken.",
      "number": 6,
      "version": 1632780000000
    },
    {
      "text": "Høet bliver tørt, blomsterfloret visner; for JHVHs ånde blæser på det, ja, sandelig er folket hø.",
      "number": 7,
      "version": 1632780000000
    },
    {
      "text": "Høet bliver tørt, blomsten visner, men vores Guds ord består evigt.«",
      "number": 8,
      "version": 1632780000000
    },
    {
      "text": "Du, der bringer at godt budskab til Zion, stig op på et højt bjerg! Du, der bringer et godt budskab til Jerusalem, hæv din stemme med kraft, hæv den, og frygt ikke; sig til Judas byer: »Se, jeres Gud!«",
      "number": 9,
      "version": 1632780000000
    },
    {
      "text": "Se Herren JHVH skal komme med styrke, og hans arm hersker for ham; se, hans løn er med ham, og gengældelsen fra ham er for hans ansigt.",
      "number": 10,
      "version": 1632780000000
    },
    {
      "text": "Som en hyrde skal han vogte sin hjord, samle lammene i sin arm og bære dem i sit skød; han skal lede de får, der giver die.",
      "number": 11,
      "version": 1632780000000
    },
    {
      "text": "\fHvem har målt vandet  med sin hule hånd? og afmålt himlen i fingerspand? og samlet jordens støv i litermål? Hvem har vejet bjergene med vægt og højene på vægtskåle?",
      "number": 12,
      "version": 1632780000000
    },
    {
      "text": "Hvem har udmålt JHVHs Ånd, og hvem har som hans rådgiver undervist ham?",
      "number": 13,
      "version": 1632780000000
    },
    {
      "text": "Har han spurgt nogen rådgiver, der har givet ham forstand og lært ham rettens vej og lært ham kundskab og undervist ham om visdommens vej?",
      "number": 14,
      "version": 1632780000000
    },
    {
      "text": "Se, folkeslag regnes af ham for en dråbe i en spand og for et støvgran i vægtskålen; se, øer hæver han op som fint støv.",
      "number": 15,
      "version": 1632780000000
    },
    {
      "text": "Og Libanon er ikke nok til brændsel og dets dyr ikke nok til brændoffer.",
      "number": 16,
      "version": 1632780000000
    },
    {
      "text": "Alle folkeslag er som intet for ham; de regnes af ham for intet og for tomhed.",
      "number": 17,
      "version": 1632780000000
    },
    {
      "text": "Med hvem vil I da sammenligne Gud, og hvilken sammenligning vil I anvende om ham?",
      "number": 18,
      "version": 1632780000000
    },
    {
      "text": "Gudebilledet har en håndværker støbt; en guldsmed hamrer guld på det og en sølvsmed sølvkæder.",
      "number": 19,
      "version": 1632780000000
    },
    {
      "text": "Rosentræ til offergave, træ der ikke rådner, udvælger han; en dygtig håndværker udsøger sig det for at opsætte et gudebillede der ikke vælter.",
      "number": 20,
      "version": 1632780000000
    },
    {
      "text": "Ved I da ikke noget? Hører I da ikke? Er det ikke forkyndt for jer fra begyndelsen? Har I ikke forstået jordens grundlæggelse?",
      "number": 21,
      "version": 1632780000000
    },
    {
      "text": "Han er den der troner oven over jordens halvkugle mens de der bor på den, er som græshopper; han der spænder himlen ud som et slør og har slået den op som et telt til at bo i;",
      "number": 22,
      "version": 1632780000000
    },
    {
      "text": "han der gør fyrster til intet, har gjort jordens dommere golde.",
      "number": 23,
      "version": 1632780000000
    },
    {
      "text": "Knap er de plantet, knap er de sået, og knap har deres stilk slået rod i jorden, så blæser han på dem så de bliver tørre, og en storm fører dem bort som halm.",
      "number": 24,
      "version": 1632780000000
    },
    {
      "text": "»Med hvem vil I sammenligne mig så jeg skulle være hans lige?« siger den Hellige.",
      "number": 25,
      "version": 1632780000000
    },
    {
      "text": "\fLøft jeres øjne imod det høje og se: Hvem skabte disse ting? Han, der fører deres hær frem efter tal; han kalder dem alle ved navn; på grund af hans vældige magt og store kraft mangler der ikke én.",
      "number": 26,
      "version": 1632780000000
    },
    {
      "text": "Hvorfor vil du, Jakob, sige, og du, Israel, sige sådan: »Min vej er skjult for JHVH, og min ret går forbi min Gud.«",
      "number": 27,
      "version": 1632780000000
    },
    {
      "text": "Ved du ikke, eller har du ikke hørt det? En evig Gud er JHVH, han har skabt jordens ender, han kan ikke blive træt, og heller ikke vansmægte; hans forstand er uransagelig.",
      "number": 28,
      "version": 1632780000000
    },
    {
      "text": "Han giver den trætte kraft og øger styrken hos den, der ingen kræfter har.",
      "number": 29,
      "version": 1632780000000
    },
    {
      "text": "De unge skal blive trætte og vansmægte, og unge mænd skal falde pludseligt.",
      "number": 30,
      "version": 1632780000000
    },
    {
      "text": "Men de, der venter på JHVH, skal forny deres kraft, de skal flyve op med vinger som ørnene, de skal løbe og ikke vansmægte, gå fremad og ikke blive trætte.",
      "number": 31,
      "version": 1632780000000
    }
  ],
  "titles": [
    {
      "text": "Esajas profeterer om, at evangeliet skal prædikes, og om, at JHVH forkynder, hvad der skal prædikes, og om hyrden, der skal vogte sin hjord, 1-11; han taler om Guds almagt, visdom og styrke og om, at ingenting kan sammenlignes med ham, 12-25; han irettesætter dem, der ikke vil stole på JHVHs hjælp og store magt, 26-31.",
      "verse": 1,
      "version": 1632780000000
    }
  ],
  "footnotes": [
    {
      "text": "Hebraisk *hamᵊsukkān* forklares bedst i sammenhængen som en træsort, der kan bruges til fremstilling af et afgudsbillede",
      "type": "E",
      "verse": 20,
      "position": 22
    },
    {
      "text": "Ordret *ʕal-ḥûg hāʔāreṣ*, »over jordens krumning.« Det kan tolkes som den synlige himmel, jordens atmosfære, horisonten eller osteklokken, afhængigt af hvilket verdensbillede teksten tolkes ud fra. Der kan meget vel være tænkt på himmelhvælvingen i 1 Mos 1,6-8.",
      "type": "E",
      "verse": 22,
      "position": 49
    },
    {
      "text": "Stjernerne",
      "type": "T",
      "verse": 26,
      "position": 61
    }
  ]
}