{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 41,
  "version": 1479423600000,
  "authors": [
    {
      "name": "Svend Erik Petersen",
      "type": "translation"
    },
    {
      "name": "Endnu ikke sket",
      "type": "exegetic processing"
    }
  ],
  "verses": [
    {
      "text": "\fI øer, ti stille og hør på mig! Og folkene, lad dem forny deres kraft! Lad dem komme, lad dem da tale; lad os møde frem for rette sammen!",
      "number": 1
    },
    {
      "text": "Hvem har fremkaldt ham fra Østen, som retfærdigheden møder, hvor han end går? Hvem undertvang folkefærd for hans ansigt og kongerne, så han herskede over dem, som hans sværd gør som støv og hans bue som halm, der blæses væk?",
      "number": 2
    },
    {
      "text": "Han forfølger dem, drager frem med fred ad den sti, som hans fødder ikke har trådt på tidligere.",
      "number": 3
    },
    {
      "text": "Hvem udrettede og gjorde det? Han, der kalder slægterne fra begyndelsen! Jeg JHVH er den første, og jeg er også med de sidste.",
      "number": 4
    },
    {
      "text": "Lad øerne se det og frygte, jordens ender forfærdes; lad dem nærme sig og komme.",
      "number": 5
    },
    {
      "text": "Lad den ene hjælpe den anden og sige: >>Stå fast!<<",
      "number": 6
    },
    {
      "text": "Tømreren sætter mod i guldsmeden, den, der glatter med hammeren, i ham, der smeder på ambolten; >>Sammenføjningen er god,<< siger den sidste, og han fæstner det med søm, så det ikke rokkes.",
      "number": 7
    },
    {
      "text": "\fMen du, Israel, du, min tjener Jakob, som jeg udvalgte, Abrahams, min vens afkom!",
      "number": 8
    },
    {
      "text": "Du, som jeg hentede fra jordens ender og kaldte fra dens yderste grænser, og som jeg sagde til: Du er min tjener, jeg udvalgte dig og forkastede dig ikke!",
      "number": 9
    },
    {
      "text": "Frygt ikke, for jeg er med dig! Se dig ikke ængstelig om, for jeg er din Gud; jeg har styrket dig, ja, hjulpet dig, ja, holdt dig oppe med min retfærdigheds højre hånd.",
      "number": 10
    },
    {
      "text": "Se, alle de, der bliver vrede på dig, skal beskæmmes og blive til skamme; de mænd, der slås med dig, skal blive til intet og omkomme.",
      "number": 11
    },
    {
      "text": "De mænd, der skændes med dig, skal du lede efter og ikke finde; de mænd, der kæmper imod dig, skal blive til intet og omkomme.",
      "number": 12
    },
    {
      "text": "For jeg er JHVH din Gud, der tager dig ved din højre hånd, der siger til dig: Frygt ikke, jeg hjælper dig.",
      "number": 13
    },
    {
      "text": "Frygt ikke, Jakob, du lille orm, Israel, du lille flok! Jeg hjælper dig, siger JHVH, og din frelser er Israels Hellige.",
      "number": 14
    },
    {
      "text": "Se, jeg gør dig til en skarp, ny tærskeslæde med mange tænder; du skal tærske og knuse bjerge og gøre høje som avner.",
      "number": 15
    },
    {
      "text": "Du skal kaste dem, og uvejret skal løfte dem, og en storm skal sprede dem; men du skal fryde dig i JHVH, du skal rose dig i Israels Hellige.",
      "number": 16
    },
    {
      "text": "De elendige og de fattige leder efter vand, og der er ikke noget, deres tunge vansmægter af tørst; jeg, JHVH, vil bønhøre dem, jeg, Israels Gud, vil ikke forlade dem.",
      "number": 17
    },
    {
      "text": "Jeg vil lade flode flyde frem på de nøgne høje og kilder midt i dalene; jeg vil gøre ørkenen til en vandrig sø og det tørre land til et vandløb.",
      "number": 18
    },
    {
      "text": "I ørkenen vil jeg sætte cedre, akacietræer og myrtetræer og olietræer; på den øde mark vil jeg sætte både fyrretræer, løn og buksbom,",
      "number": 19
    },
    {
      "text": "for at de skal se og vide og både tage til hjerte og forstå, at det er JHVHs hånd, der har gjort dette, og Israels Hellige, der har skabt dette.",
      "number": 20
    },
    {
      "text": "\fKom her med jeres sag, siger JHVH; kom frem med jeres stærke beviser, siger Jakobs konge.",
      "number": 21
    },
    {
      "text": "Lad dem komme frem med dem og forkynde det for os, der skal ske; forkynd for os, hvad der først skal ske, så vi kan tage det til hjerte og forstå, hvad enden på det skal blive; eller lad os høre om det, der kommer!",
      "number": 22
    },
    {
      "text": "Forkynd de ting, der skal komme senere, så vi kan kende til dem; for I er jo guder! Ja, gør noget godt eller ondt, så vil vi se os omkring og sammen kigge på det.",
      "number": 23
    },
    {
      "text": "Se, I er intet, og jeres gerning er overhovedet ingenting; den, der vælger jer, er en afskyelighed.",
      "number": 24
    },
    {
      "text": "\fJeg har fremkaldt ham fra Norden, og han skal komme, ham fra solens opgang, der skal påkalde mit navn; og han skal komme over fyrsterne, som om de var dynd, og som en pottemager, der træder ler.",
      "number": 25
    },
    {
      "text": "Hvem har forkyndt noget fra begyndelsen af, så vi kan vide det? Eller fra før, så vi kan sige: Han har ret -? Men der er ingen, der forkynder noget, og ingen, der lader os høre noget, og ingen, der hører jeres tale.",
      "number": 26
    },
    {
      "text": "Jeg er den første, der siger til Zion: Se, se, her er de! og der bringer et godt budskab til Jerusalem.",
      "number": 27
    },
    {
      "text": "Ser jeg mig omkring, er der ingen, og af dem er der heller ingen rådgiver, så jeg skulle spørge dem ad, og de kunne give svar tilbage.",
      "number": 28
    },
    {
      "text": "Se dem alle sammen! Deres gerninger er spild og tomhed; deres støbte billeder er luft og vind.",
      "number": 29
    }
  ],
  "titles": [
    {
      "text": "JHVH går i rette med alle afgudsdyrkere og bebrejder dem, at de er blevet ved med deres afguderi, selvom de havde hørt, at han havde kaldet den retfærdige fra Østen og givet ham kraft og sejr, 1-7; han trøster de fromme israelitter, lover at frelse dem, at knuse deres fjender, men at velsigne de troende, 8-20; han viser afgudernes tomhed ved, at de ikke kan forkynde ting, der kommer, og heller ikke gøre hverken ondt eller godt, 21-24; han lover at samle en menighed af alle folk og vidner igen om afgudernes afmagt, 25-29.",
      "verse": 1
    }
  ],
  "footnotes": [
    {
      "text": "dvs. afguderne",
      "type": "T",
      "verse": 22,
      "position": 8
    }
  ]
}