{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 42,
  "translation": 50,
  "contributors": [
    {
      "name": "Svend Erik Petersen",
      "type": "Oversættelse"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Eksegetisk bearbejdning"
    }
  ],
  "verses": [
    {
      "text": "\fSe min tjener, som jeg støtter, min udvalgte, som min sjæl har velbehag i; jeg har givet min Ånd over ham, han skal føre retten ud til hedningerne.",
      "number": 1,
      "version": 1479423600000
    },
    {
      "text": "Han skal ikke råbe og ikke tale højt og ikke lade stemmen høre på gaden.",
      "number": 2,
      "version": 1479423600000
    },
    {
      "text": "Han skal ikke brække det knækkede rør og ikke slukke den rygende væge; han skal øve ret med sandhed.",
      "number": 3,
      "version": 1479423600000
    },
    {
      "text": "Han skal ikke blive mat og heller ikke blive træt, indtil han får gjort ret på jorden; og øer venter på hans lov.",
      "number": 4,
      "version": 1479423600000
    },
    {
      "text": "Sådan siger Gud JHVH, der skabte himlene og spændte dem ud, der udfoldede jorden og dens liv, han, der giver folket på den ånde og ånd til dem, der bevæger sig på den.",
      "number": 5,
      "version": 1479423600000
    },
    {
      "text": "Jeg, JHVH, har kaldt på dig i retfærdighed, og jeg vil tage dig ved din hånd; og jeg vil bevare dig og gøre dig til en pagt for folket, til et lys for hedningerne,",
      "number": 6,
      "version": 1479423600000
    },
    {
      "text": "til at åbne de blindes øjne, til at føre de bundne ud af fængslet, dem, der sidder i mørke, ud af fangenskabet.",
      "number": 7,
      "version": 1479423600000
    },
    {
      "text": "Jeg er JHVH, det er mit navn; og jeg vil ikke give nogen anden min ære eller min lov til de udskårne billeder.",
      "number": 8,
      "version": 1479423600000
    },
    {
      "text": "Se, de første ting er sket, og jeg forkynder de nye; før de kommer, vil jeg lade jer høre om dem.",
      "number": 9,
      "version": 1479423600000
    },
    {
      "text": "\fSyng en ny sang for JHVH, hans pris fra jordens ende; I, der tager ud på havet og alt, hvad det rummer, I øer og deres indbyggere!",
      "number": 10,
      "version": 1479423600000
    },
    {
      "text": "Ørkenen og dens byer skal stemme i, de byer, hvor Kedar bor; de, der bor på klippen, skal synge med fryd, de skal råbe fra bjergenes top.",
      "number": 11,
      "version": 1479423600000
    },
    {
      "text": "De skal give JHVH ære og meddele hans lov på øerne.",
      "number": 12,
      "version": 1479423600000
    },
    {
      "text": "JHVH skal drage ud som den Vældige, vække sin brændende iver som en kriger; han skal råbe med glæde, ja, råbe højt, han skal få overtaget over sine fjender.",
      "number": 13,
      "version": 1479423600000
    },
    {
      "text": "Jeg har tiet stille fra ældgammel tid, jeg var tavs, jeg holdt mig tilbage; men nu vil jeg stønne dybt som hende, der føder, jeg vil give min harme luft og fnyse.",
      "number": 14,
      "version": 1479423600000
    },
    {
      "text": "Jeg vil lægge bjerge og høje øde og tørre alle deres urter ud og gøre floder til fast land og udtørre søer.",
      "number": 15,
      "version": 1479423600000
    },
    {
      "text": "Og jeg vil lede de blinde på den vej, som de ikke har vidst af, jeg vil lade dem gå på de stier, som de ikke har kendt; jeg vil gøre mørket for deres ansigt til lys og de bakkede steder til slette; dette er ordene, jeg opfylder dem og går ikke fra dem.",
      "number": 16,
      "version": 1479423600000
    },
    {
      "text": "Vige tilbage og blive dybt til skamme skal de, der sætter deres lid til et udskåret billede, de, der siger til et støbt billede: »I er vores guder.«",
      "number": 17,
      "version": 1479423600000
    },
    {
      "text": "\fHør, I døve! og I blinde, luk øjnene op, så I kan se!",
      "number": 18,
      "version": 1479423600000
    },
    {
      "text": "Hvem er blind, hvis ikke det er min tjener, og døv som den, jeg sendte som min budbringer? Hvem er blind som den fuldkomne og blind som JHVHs tjener?",
      "number": 19,
      "version": 1479423600000
    },
    {
      "text": "Du har set mange ting, men du holder ikke fast ved dem; lukkes ørerne op, hører han alligevel ikke.",
      "number": 20,
      "version": 1479423600000
    },
    {
      "text": "JHVH har for sin retfærdigheds skyld lyst til at gøre loven stor og herlig.",
      "number": 21,
      "version": 1479423600000
    },
    {
      "text": "Men dette folk er et folk, der er blevet til rov og bytte, de er alle sammen fangne i huler og gemt i fængsler, de er blevet til rov, og der er ingen, der befrier, til bytte, og der er ingen, der siger: »Aflevér!«",
      "number": 22,
      "version": 1479423600000
    },
    {
      "text": "Hvem er der iblandt jer, der vender øret til dette her, og der vil mærke sig det og høre det, der skal ske fra nu af.",
      "number": 23,
      "version": 1479423600000
    },
    {
      "text": "Hvem udleverede Jakob til udplyndring og Israel til røvere? Mon ikke JHVH, som vi syndede imod, og hvis veje de ikke ville vandre på, og hvis lov de ikke ville lytte til.",
      "number": 24,
      "version": 1479423600000
    },
    {
      "text": "Derfor hældte han sin vredes raseri og krigens magt ud over dem, og den flammede op rundt omkring imod dem; men de forstår det ikke; og den åd dem op, men de tager det ikke til hjerte.",
      "number": 25,
      "version": 1479423600000
    }
  ],
  "titles": [
    {
      "text": "Esajas taler om Messias' embede, ydmyghed, sagtmodighed, omhyggelighed og brændende iver og om, at Gud ved alting i forvejen, 1-9; han formaner de troende til at takke JHVH for, at Guds rige skal udbredes, så blinde får deres syn, og afguderne bliver til skamme, 10-17; han klager over jødernes forhærdelse, både folkets og præsternes, og forkynder vrede og straf over dem, 18-25.",
      "verse": 1,
      "version": 1479423600000
    }
  ],
  "footnotes": [
    {
      "text": "dvs. Israel",
      "type": "T",
      "verse": 19,
      "position": 43
    }
  ]
}