{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 43,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fMen nu, sådan siger HERREN, der skabte dig, Jakob, og dannede dig, Israel: Vær ikke bange, for jeg har betalt løsepenge for dig, jeg kaldte dig ved navn, du er min.",
      "title": "HERREN lover at udfri og beskytte sine troende og at ville samle hedningerne til sin menighed, 1-7; viser, at afguderne er tomhed, og at han alene er den sande Gud, 8-13; han vil især vise det, når han udfrier sit folk af det babyloniske fængsel, ikke fordi de er værdige, men på grund af sin egen nåde og forsoning, 14-28.",
      "version": 1479423600000
    },
    {
      "number": 2,
      "text": "Når du går igennem vandene, da vil jeg være med dig, og igennem floderne, da skal de ikke skylle hen over dig; når du går igennem ilden, skal du ikke blive forbrændt, og flammen skal ikke fortære dig.",
      "version": 1479423600000
    },
    {
      "number": 3,
      "text": "For jeg er HERREN din Gud, Israels Hellige, din frelser; jeg giver Egypten som løsepenge for dig, Etiopien og Seba i stedet for dig.",
      "version": 1479423600000
    },
    {
      "number": 4,
      "text": "Fordi du var dyrebar i mine øjne, var æret, og jeg elskede dig, så har jeg givet mennesker i dit sted og folkeslag i stedet for din sjæl.",
      "version": 1479423600000
    },
    {
      "number": 5,
      "text": "Vær ikke bange, for jeg er med dig; jeg vil føre dit afkom fra Østen og samle dig hjem fra Vesten.",
      "version": 1479423600000
    },
    {
      "number": 6,
      "text": "Jeg vil sige til Norden: »Aflevér!« og til Syden: »Tilbagehold ikke! Kom her med mine sønner fra det fjerne og mine døtre fra jordens ende,",
      "version": 1479423600000
    },
    {
      "number": 7,
      "text": "enhver, der kaldes med mit navn, og som jeg har skabt; enhver, jeg har dannet og gjort til min ære.«",
      "version": 1479423600000
    },
    {
      "number": 8,
      "text": "\fHan fører det blinde folk ud, der dog har øjne, og de døve, der dog har ører.",
      "version": 1479423600000
    },
    {
      "number": 9,
      "text": "Alle hedningerne samles i flok, og folkene samles ind; hvem er der iblandt dem, der kan meddele dette og lade os høre de første ting? Lad dem føre deres vidner frem, så de kan få ret, og man kan høre og sige: »Det er sandhed.«",
      "version": 1479423600000
    },
    {
      "number": 10,
      "text": "I er mine vidner, siger HERREN, og min tjener, som jeg udvalgte, for at I skulle vide det og tro mig og forstå, at jeg er; før mig er der ikke dannet nogen gud, og efter mig skal der ikke være nogen.",
      "version": 1479423600000
    },
    {
      "number": 11,
      "text": "Jeg er HERREN, og der er ingen frelser uden mig.",
      "version": 1479423600000
    },
    {
      "number": 12,
      "text": "Jeg har bekendtgjort det og har frelst og ladet jer høre det, og der var ingen fremmed gud iblandt jer; og I er mine vidner, siger HERREN, på, at jeg er Gud.",
      "version": 1479423600000
    },
    {
      "number": 13,
      "text": "Også fra dagen blev til, er jeg, og der er ingen, der kan redde af min hånd; jeg gør en gerning, og hvem kan forhindre den?",
      "version": 1479423600000
    },
    {
      "number": 14,
      "text": "\fSådan siger HERREN, jeres løskøber, Israels Hellige: For jeres skyld sender jeg bud til Babylon og lader alle dem sammen med kaldæerne blive jaget som flygtninge ned på skibene, som de frydede sig på.",
      "version": 1479423600000
    },
    {
      "number": 15,
      "text": "Jeg er HERREN, jeres Hellige, Israels skaber, jeres konge.",
      "version": 1479423600000
    },
    {
      "number": 16,
      "text": "Sådan siger HERREN, han, der lagde en vej i havet og en sti i de mægtige vande,",
      "version": 1479423600000
    },
    {
      "number": 17,
      "text": "han, der førte vogne og heste, hær og krigsmagt derud, så de alle sammen ligger der, de står ikke op, de er udslukkede, ja, de er udslukkede som en væge:",
      "version": 1479423600000
    },
    {
      "number": 18,
      "text": "Husk ikke på de forrige ting, og tænk ikke på de gamle ting!",
      "version": 1479423600000
    },
    {
      "number": 19,
      "text": "Se, jeg gør noget nyt, nu skal det bryde frem; skal I ikke have det at vide? Ja, jeg vil anlægge vej i ørkenen, floder på øde steder.",
      "version": 1479423600000
    },
    {
      "number": 20,
      "text": "Vilde dyr på marken, sjakaler og strudseunger skal ære mig; for jeg giver vand i ørkenen, floder på øde steder for at give mit folk, mine udvalgte, noget at drikke.",
      "version": 1479423600000
    },
    {
      "number": 21,
      "text": "Det folk, jeg har dannet til mig, det skal forkynde min pris.",
      "version": 1479423600000
    },
    {
      "number": 22,
      "text": "Men du, Jakob, kaldte ikke på mig! For du, Israel, er blevet træt af mig!",
      "version": 1479423600000
    },
    {
      "number": 23,
      "text": "Du kom ikke med får til mig til dine brændofre, du ærede mig heller ikke med dine slagtofre, jeg har ikke plaget dig med madoffer og ikke givet dig besvær med at kræve røgelse.",
      "version": 1479423600000
    },
    {
      "number": 24,
      "text": "Du købte ikke kalmus til mig for penge, du gav mig ikke dine slagtofres fedt i overflod; men du plagede mig med dine synder, du gav mig besvær med dine misgerninger.",
      "footnotes": [
        {
          "text": "En vellugtende plante, hvis rod også brugtes som lægemiddel",
          "type": "T",
          "position": 20
        }
      ],
      "version": 1479423600000
    },
    {
      "number": 25,
      "text": "Det er mig, det er mig, der udsletter dine overtrædelser for min egen skyld, og jeg vil ikke huske på dine synder.",
      "version": 1479423600000
    },
    {
      "number": 26,
      "text": "Mind mig om det; lad os føre retssag med hinanden; regn det op, så du må stå retfærdiggjort.",
      "version": 1479423600000
    },
    {
      "number": 27,
      "text": "Din første far syndede, og dine talsmænd har forbrudt sig imod mig.",
      "footnotes": [
        {
          "text": "Jakob",
          "type": "T",
          "position": 14
        }
      ],
      "version": 1479423600000
    },
    {
      "number": 28,
      "text": "Derfor vil jeg vanhellige de hellige fyrster og overgive Jakob til bandlysning og Israel til spot.",
      "version": 1479423600000
    }
  ]
}