{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 44,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fOg hør nu, Jakob, min tjener! og Israel, som jeg udvalgte!",
      "title": "JHVH taler videre om udgydelsen af sin Ånd og sine herlige nådegaver og priser sin majestæt og visdom, mens han beskriver afgudernes og deres tilbederes tomhed og blindhed, 1-20; han formaner sit folk til at holde fast ved ham, der har løskøbt dem, og at prise Gud, der skal befri sit folk fra det babyloniske fængsel og lade Jerusalem og dets tempel bygges op igen under Kyros, 21-28.",
      "version": 1646002800000
    },
    {
      "number": 2,
      "text": "Sådan siger JHVH, som skabte og dannede dig fra moders liv, han. Der hjælper dig: Vær ikke bange, min tjener Jakob! og du, Jeshurun, som jeg udvalgte!",
      "version": 1646002800000
    },
    {
      "number": 3,
      "text": "For jeg vil hælde vand ud på det tørstige og strømme ud over det tørre; jeg vil gyde min Ånd ud over dit afkom og min velsignelse over dine børn,",
      "version": 1646002800000
    },
    {
      "number": 4,
      "text": "så de skal vokse op midt i græsset som pile ved bække.",
      "version": 1646002800000
    },
    {
      "number": 5,
      "text": "Den ene skal sige: »Jeg er JHVHs,« og den anden skal kalde Jakob ved navn; og en tredje skal skrive med sin hånd: »Jeg hører JHVH til,« og han skal nævne Israel som hædersnavn.",
      "version": 1646002800000
    },
    {
      "number": 6,
      "text": "Sådan siger JHVH, Israels konge og hans løskøber, JHVH Zebaoth: Jeg er den første, og jeg er den sidste, og der er ingen Gud uden mig.",
      "version": 1646002800000
    },
    {
      "number": 7,
      "text": "Og hvem er som mig, så han kan kalde noget frem, så han kan fortælle det og få ordentligt hold på det for mig, som jeg har gjort, lige siden jeg lod et evigt folk fremstå? Og kan de fortælle dem de fremtidige ting og det, der skal komme?",
      "version": 1646002800000
    },
    {
      "number": 8,
      "text": "Vær ikke bange, og bliv ikke forfærdede! Har jeg ikke forlængst ladet dig høre det og fortalt det? Og I er mine vidner; er der mon en Gud uden mig? Der er ingen klippe, jeg kender ingen.",
      "version": 1646002800000
    },
    {
      "number": 9,
      "text": "Alle de, der former udskårne billeder, de er ingenting, og de billeder, de elsker, gavner intet; og de, der er deres vidner, ser ingenting og mærker ingenting, derfor skal de blive til skamme.",
      "version": 1646002800000
    },
    {
      "number": 10,
      "text": "Hvem former måske en gud og støber et billede, der ikke gavner noget?",
      "version": 1646002800000
    },
    {
      "number": 11,
      "text": "Se, alle dets tilhængere skal blive til skamme; for mestrene, de er kun mennesker; de skal alle sammen samles, blive stående, blive bange og blive til skamme.",
      "version": 1646002800000
    },
    {
      "number": 12,
      "text": "Smeden bruger mejslen til jernet og arbejder ved kulild og former det med hammeren; han bearbejder det med sin armkraft; men bliver han sulten, er der ingen kraft i ham mere, og drikker han ikke vand, bliver han mat.",
      "version": 1646002800000
    },
    {
      "number": 13,
      "text": "Tømreren spænder en målesnor ud over træet, mærker det af med rødt kridt, glatter det med høvlene og ridser det op med cirklen; og han former det efter en mands skikkelse, efter et menneskes udseende, til at bo i et hus.",
      "version": 1646002800000
    },
    {
      "number": 14,
      "text": "Han går hen for at fælde cedre og tager cypres og eg, og han bruger sin styrke iblandt træerne i skoven; han planter ahorn, og regnen får den til at vokse.",
      "version": 1646002800000
    },
    {
      "number": 15,
      "text": "Så er det brugbart for mennesket som brændsel, og han tager noget af det og varmer sig og tænder ild og bager brød; men han laver også en gud af det og tilbeder den, han laver et udskåret billede af det og falder på knæ for det.",
      "version": 1646002800000
    },
    {
      "number": 16,
      "text": "Halvdelen af det brænder han på ilden; med halvdelen af det spiser han kød og steger en steg og bliver mæt; ja, han varmer sig og siger: »Ah, jeg har varmet mig, jeg har fået ild.«",
      "version": 1646002800000
    },
    {
      "number": 17,
      "text": "Men resten af det laver han til en gud, til sit udskårne billede; han falder på knæ for det og bøjer sig ned og bedertil det og siger: »Frels mig, for du er min gud!«",
      "version": 1646002800000
    },
    {
      "number": 18,
      "text": "De fatter ikke og forstår ikke; for han har smurt deres øjne til, så de ikke ser, og lukket deres hjerter, så de ikke forstår.",
      "version": 1646002800000
    },
    {
      "number": 19,
      "text": "Og ingen tager det til hjerte, og der er hverken indsigt eller forstand til at sige: »Jeg har brændt halvdelen af det på ilden og også bagt brød på gløderne af det, jeg har stegt kød og spist; skal jeg så lave resten af det til en modbydelighed? Skal jeg falde på knæ for en træklods?«",
      "version": 1646002800000
    },
    {
      "number": 20,
      "text": "Han satser på aske, hans hjerte er bedraget, og det har ført ham vild; og han redder ikke sin sjæl og siger ikke: »Er det ikke et bedrageri, jeg holder i min højre hånd?«",
      "version": 1646002800000
    },
    {
      "number": 21,
      "text": "\fHusk disse ting, Jakob og Israel! for du er min tjener; jeg har dannet dig, du er min tjener, Israel! Du skal ikke glemmes af mig.",
      "version": 1646002800000
    },
    {
      "number": 22,
      "text": "Jeg har fjernet dine overtrædelser som en sky og dine synder som en tåge; vend om til mig, for jeg har løskøbt dig.",
      "version": 1646002800000
    },
    {
      "number": 23,
      "text": "Syng med jubel, I himle! for HERREN har handlet; råb højt, I jordens dybder! Råb med fryd, I bjerge, syng med jubel, du skov og hvert træ i den! For HERREN har løskøbt Jakob og viser sin herlighed i Israel.",
      "version": 1646002800000
    },
    {
      "number": 24,
      "text": "Sådan siger HERREN der har løskøbt dig og dannet dig fra moders liv: »Jeg er HERREN der har skabt alt, den der alene har spændt himlen ud; den der har bredt jorden ud; – hvem var mon sammen med mig? –",
      "version": 1646002800000
    },
    {
      "number": 25,
      "text": "den der gør sandsigernes tegn til intet og gør spåmændene til tåber; den der driver de vise tilbage og gør deres klogskab til tåbelighed;",
      "version": 1646002800000
    },
    {
      "number": 26,
      "text": "den der bekræfter sin tjeners ord og fører sine sendebuds råd ud i livet, den der siger om Jerusalem: ›Den skal bebos,‹ og om Judas byer: ›De skal bygges op; jeg vil genrejse deres ruiner;‹",
      "footnotes": [
        {
          "text": "Kan også oversættes med »engles råd«.",
          "type": "T",
          "position": 61
        }
      ],
      "version": 1646002800000
    },
    {
      "number": 27,
      "text": "den der siger om dybet: ›Bliv tør; dine floder vil jeg udtørre;‹",
      "version": 1646002800000
    },
    {
      "number": 28,
      "text": "den der siger om Kyros: ›Min hyrde; han skal udføre alt hvad jeg vil,‹ ved at sige om Jerusalem: ›Det skal bygges,‹ og om templet: ›Din grundsten skal lægges.‹«",
      "version": 1646002800000
    }
  ]
}