{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 45,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fSådan siger HERREN til sin salvede, til Kyros, som jeg tog ved hans hånd for at kaste hedningerne ned for hans ansigt og løse bæltet om kongers lænd for at åbne døre og for at holde porte lukket op for ham:",
      "title": "Esajas forudsiger, at Kyros skal indtage Babylon og befri Israel af fangenskabet, 1-8; irettesætter dem, der skændes med Gud, og bekræfter sine løfter, 9-13; forkynder hedningernes omvendelse og truer dem, der laver gudebilleder og tilbeder dem, 14-20; forudsiger videre, at alle folk skal kende og ære den sande Gud, 21-25.",
      "version": 1479423600000
    },
    {
      "number": 2,
      "text": "Jeg vil gå frem foran dit ansigt og gøre bakker jævne; jeg vil smadre kobberdøre og hugge jernstænger i stykker.",
      "version": 1479423600000
    },
    {
      "number": 3,
      "text": "Jeg vil give dig gods, der er skjult i mørket, og kostbarheder, der er gemt på skjulte steder, så du skal mærke, at jeg er HERREN, Israels Gud, der kalder dig med dit navn.",
      "version": 1479423600000
    },
    {
      "number": 4,
      "text": "For min tjener Jakobs skyld og for Israels, min udvalgtes, skyld, kaldte jeg dig ved dit navn; jeg nævnte dig med hædersnavn, selvom du ikke kendte mig.",
      "version": 1479423600000
    },
    {
      "number": 5,
      "text": "JEG er HERREN, og ellers er der ingen, der er ingen Gud uden mig; jeg vil spænde dit bælte, selvom du ikke kendte mig,",
      "version": 1479423600000
    },
    {
      "number": 6,
      "text": "så de fra solens opgang og fra dens nedgang skal vide, at der ikke er nogen uden mig; JEG er HERREN, og ellers er der ingen,",
      "version": 1479423600000
    },
    {
      "number": 7,
      "text": "jeg, der danner lyset og skaber mørket, jeg, der stifter fred og skaber ulykke; jeg er HERREN, der gør alle disse ting.",
      "version": 1479423600000
    },
    {
      "number": 8,
      "text": "I himle, lad det dryppe ned fra oven! og send strømme med retfærdighed, I øverste skyer! Lad jorden åbne sig for at bære frelsens frugt og for at lade retfærdighed spire sammen med den! Jeg, HERREN, har skabt dette.",
      "version": 1479423600000
    },
    {
      "number": 9,
      "text": "\fVe den, der skændes med den, der dannede ham, det potteskår som andre potteskår af jord! Mon leret kan sige til den, der formede det: »Hvad er det, du gør?« eller kan dit værk sige: »Han har ingen hænder«?",
      "version": 1479423600000
    },
    {
      "number": 10,
      "text": "Ve den, der siger til sin far: »Hvad er det, du avler?« og til kvinden: »Hvad er det, du føder?«!",
      "version": 1479423600000
    },
    {
      "number": 11,
      "text": "Sådan siger HERREN, Israels Hellige og skaber: Spørg mig om de kommende ting; vil I give mig befaling om mine børn og om mine hænders gerning?",
      "version": 1479423600000
    },
    {
      "number": 12,
      "text": "Jeg dannede jorden og skabte menneskene på den; mine hænder bredte himlen ud, og jeg befalede over hele dens hær.",
      "version": 1479423600000
    },
    {
      "number": 13,
      "text": "Jeg vækker ham i retfærdighed og vil jævne alle hans veje; han skal bygge min by og løslade min bortførte, ikke for løsepenge, heller ikke for bestikkelse, siger HERREN Zebaoth.",
      "footnotes": [
        {
          "text": "dvs. Kyros, v. 1",
          "type": "T",
          "position": 14
        }
      ],
      "version": 1479423600000
    },
    {
      "number": 14,
      "text": "\fSådan siger HERREN: Egyptens arbejde og Etiopiens købmandsskab og også sabæerne, de høje folk, skal komme til dig og blive dine, de skal følge efter dig, i lænker skal de komme; for dig skal de bøje sig ned, de skal bede dig inderligt og sige: »Kun hos dig er Gud, og der er ingen anden, ikke nogen Gud.«",
      "version": 1479423600000
    },
    {
      "number": 15,
      "text": "Sandelig, du er en Gud, der skjuler sig, Israels Gud er en frelser.",
      "version": 1479423600000
    },
    {
      "number": 16,
      "text": "De bliver til spot, de bliver alle til skamme; de går alle bort med skændsel, de, der udformer afgudsbilleder.",
      "version": 1479423600000
    },
    {
      "number": 17,
      "text": "Israel er frelst gennem HERREN med en evig frelse; I skal ikke blive til skamme, og i al evighed heller ikke blive hånet.",
      "version": 1479423600000
    },
    {
      "number": 18,
      "text": "For sådan siger HERREN, der skabte himlen, han, den Gud, der dannede jorden, og der formede den, han, der indrettede den og ikke skabte den til at være øde, men dannede den til at bebos: Jeg er HERREN, og ellers er der ingen.",
      "version": 1479423600000
    },
    {
      "number": 19,
      "text": "Det er ikke i det skjulte, jeg har talt, ikke på jordens mørke steder; jeg har ikke sagt til Jakobs afkom: »Søg mig forgæves!« Jeg er HERREN, der taler retfærdighed, der forkynder det, der er ret.",
      "version": 1479423600000
    },
    {
      "number": 20,
      "text": "Saml jer, og kom, ja, kom frem i samlet flok, I, der er undsluppet fra hedningerne! De, der bærer deres udskårne træbilleder, og der beder til en gud, der ikke kan frelse, de ved ingenting.",
      "version": 1479423600000
    },
    {
      "number": 21,
      "text": "\fMeld ud, og kom frem med noget! Ja, lad dem diskutere med hinanden: Hvem har ladet dette blive hørt fra ældgammel tid, hvem har fortalt det fra gamle dage? Mon det ikke er mig, HERREN? For der er ingen anden Gud end mig, en retfærdig Gud og frelser, der er ingen undtagen mig.",
      "version": 1479423600000
    },
    {
      "number": 22,
      "text": "Vend jer til mig, og bliv frelst, alle I fra jordens ender! for jeg er Gud, og ellers er der ingen.",
      "version": 1479423600000
    },
    {
      "number": 23,
      "text": "Jeg har sværget ved mig selv, af retfærdigheds mund gik der et ord ud, og det skal ikke tages tilbage: At for mig skal hvert knæ bøje sig, hver tunge skal sværge mig troskab.",
      "version": 1479423600000
    },
    {
      "number": 24,
      "text": "»Kun i HERREN,« siger man om mig, »er der retfærdighed og styrke; det er til ham, man skal komme, men alle de, der har set sig vrede på ham, skal blive til skamme.«",
      "version": 1479423600000
    },
    {
      "number": 25,
      "text": "I HERREN skal hele Israels slægt blive retfærdiggjort og rose sig.",
      "version": 1479423600000
    }
  ]
}