{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 46,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fBel synker i knæ, Nebo falder sammen, deres billeder lægger man på lastdyr og kvæg; det, I gik og bar på, læsses som en last på de trætte dyr.",
      "title": "Esajas profeterer om Babylons og dens afguders undergang, 1-2; trøster jøderne med Guds store omsorg for dem, men irettesætter afgudsdyrkere, 3-7; HERREN beviser gennem sine gerninger, som han hidtil har gjort imod sit folk, at han alene er den sande Gud, og taler om, hvad han mere vil gøre ved Kyros' hånd, 8-13.",
      "version": 1479423600000
    },
    {
      "number": 2,
      "text": "De synker sammen, de synker alle sammen i knæ, de kan ikke slippe af sted med byrden; men de må selv gå i fangenskab.",
      "version": 1479423600000
    },
    {
      "number": 3,
      "text": "\fHør mig, Jakobs hus og alle I, der er til rest af Israels hus, I, der er lagt mig på sinde fra mors liv af, I, der bæres af mig fra mors skød af!",
      "version": 1479423600000
    },
    {
      "number": 4,
      "text": "Ja, indtil jeres alderdom skal jeg være den samme og bære jer indtil jeres grå hår; jeg har gjort det og skal fortsat holde jer oppe, og jeg vil bære jer og lade jer undslippe.",
      "version": 1479423600000
    },
    {
      "number": 5,
      "text": "Hvem vil I sammenligne mig med, eller hvem vil I stille mig ved siden af? og hvem vil I måle mig med, så vi skulle være ligemænd?",
      "version": 1479423600000
    },
    {
      "number": 6,
      "text": "De ryster guld ud af pungen og vejer sølv af på vægten, de betaler en guldsmed, for at han af det skal lave en gud, som de falder på knæ og bøjer sig for.",
      "version": 1479423600000
    },
    {
      "number": 7,
      "text": "De løfter den op, de bærer den på skuldrene og sætter den på dens plads; der står den så, den rokker sig ikke ud af stedet; selvom nogen råber til den, skal den dog ikke svare, den kan ikke frelse nogen af hans nød.",
      "version": 1479423600000
    },
    {
      "number": 8,
      "text": "\fHusk dette, og vær faste! I overtrædere, tag det til hjerte!",
      "version": 1479423600000
    },
    {
      "number": 9,
      "text": "Husk de tidligere ting fra gammel tid; for JEG er Gud, og der er ingen anden, ja, jeg er Gud, og der er ingen som mig;",
      "version": 1479423600000
    },
    {
      "number": 10,
      "text": "jeg, der fra begyndelsen forudsiger enden og fra ældgammel tid de ting, der ikke er sket endnu; jeg, der siger: »Min plan skal bestå, og jeg vil gøre alt det, der behager mig;«",
      "version": 1479423600000
    },
    {
      "number": 11,
      "text": "jeg, der kalder en rovfugl fra Østen, en mand, der skal handle efter min plan, fra et land langt borte; jeg har både sagt det og vil lade det ske, og jeg har lagt det til rette, jeg vil også udføre det.",
      "version": 1479423600000
    },
    {
      "number": 12,
      "text": "Hør mig, I, der er stolte i hjertet! I, der er langt fra retfærdighed!",
      "version": 1479423600000
    },
    {
      "number": 13,
      "text": "Jeg har ladet min retfærdighed komme nær, den er ikke langt borte, og min frelse tøver ikke; jeg vil give frelse i Zion og min herlighed over Israel.",
      "version": 1479423600000
    }
  ]
}