{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 47,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fSig ned og sæt dig i støvet. Du jomfru, Babylons datter! Sæt dig på jorden, her er ingen trone, du kaldæernes datter! For du skal ikke mere opnå, at de kalder dig »den kælne« og »den fine.«",
      "title": "JHVH truer babylonierne med deres riges undergang og med en slidsom og hånlig trældom, men landflygtighed og foragt, 1-5; dette sker på grund af deres tyranni over hans folk og for deres hovmod, selvsikkerhed og trolddom, 6-15.",
      "version": 1479423600000
    },
    {
      "number": 2,
      "text": "Tag fat på kværnen og mal mel; slå sløret til side, løft slæbet, gå med bare ben, vad over floderne!",
      "version": 1479423600000
    },
    {
      "number": 3,
      "text": "Lad dit skød blive blottet og din skam blive set; jeg vil hævne mig, og jeg skal ikke møde noget menneske .",
      "footnotes": [
        {
          "text": "T: der skal forhindre mig i det",
          "position": 106
        }
      ],
      "version": 1479423600000
    },
    {
      "number": 4,
      "text": "Vores løskøber, hans navn er JHVH, Israels Hellige.",
      "version": 1479423600000
    },
    {
      "number": 5,
      "text": "Sid i tavshed, og gå ind i mørket, du kaldæernes datter! for du skal ikke blive ved at kaldes en dronning over riger.",
      "version": 1479423600000
    },
    {
      "number": 6,
      "text": "\fJeg var vred på mit folk, jeg vanhelligede min arv og gav dem i din hånd; du viste dem ikke barmhjertighed, du gjorde dit åg enormt tungt på oldingen.",
      "version": 1479423600000
    },
    {
      "number": 7,
      "text": "Og du sagde: »Jeg skal være dronning til evig tid,« så du altså ikke har taget det til hjerte og ikke tænkt på, hvad enden skulle blive på det.",
      "version": 1479423600000
    },
    {
      "number": 8,
      "text": "Så hør nu dette, du livsnyder! du, der bor i tryghed og siger i dit hjerte: »Jeg, og ingen undtagen jeg, jeg skal ikke sidde som enkeog ikke vide, hvad det er at blive barnløs.«",
      "version": 1479423600000
    },
    {
      "number": 9,
      "text": "Men disse to ting skal i ét nu komme over dig på samme dag: At blive barnløs og enke; i fuldt mål skal de komme over dig, på trods af dine mange trolddomskunster og på trods af dine mange kraftige besværgelser.",
      "version": 1479423600000
    },
    {
      "number": 10,
      "text": "Du satte din lid til din ondskab, du sagde: »Der er ingen, der ser mig.« Din visdom og din klogskabhar forført dig, og du sagde i dit hjerte: »Jeg, og ingen undtagen jeg.«",
      "version": 1479423600000
    },
    {
      "number": 11,
      "text": "Men det onde skal komme over dig, du skal ikke vide, hvornår det begynder, og en ulykke skal ramme dig, du skal ikke kunne sone den, og der skal hurtigt komme en ødelæggelse over dig, inden du ved af det.",
      "version": 1479423600000
    },
    {
      "number": 12,
      "text": "Stå nu frem med dine besværgelser og med dine mange trolddomskunster, som du har udmattet dig med fra din ungdom af; måske kunne du så få hjælp af det, måske kunne du så yde modstand.",
      "version": 1479423600000
    },
    {
      "number": 13,
      "text": "Du har udmattet dig med dine mange komplotter; lad nu dem, der holder øje med himlen, der kigger efter stjernerne, dem, der giver horoskoper for hver måned, stå frem og frelse dig fra de ting, der skal komme over dig.",
      "version": 1479423600000
    },
    {
      "number": 14,
      "text": "Se, de skal være som halm, ilden skal brænde dem op, de kan ikke redde deres liv fra flammens magt; der skal ikke være en glød at varme sig over eller en ild at sidde ved.",
      "version": 1479423600000
    },
    {
      "number": 15,
      "text": "Sådan går det dig sammen med dem, du har udmattet dig med; de, der færdedes sammen med dig fra din ungdom af, de skal fare vild hver i sin retning, der er ingen, der frelser dig.",
      "version": 1479423600000
    }
  ]
}