{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 48,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fHør dette, Jakobs hus! I, der er kaldt med Israels navn, og der er kommet af Judas kilde, I, der sværger ved JHVHs navn og priser Israels Gud, men ikke i sandhed og i retfærdighed!",
      "title": "JHVH klager over sit folks hykleri, hårdnakkethed og overtrædelse, 1-8; han vil dog for sit navns skyld skåne og rense dem, så de skal kende ham i sandhed, 9-13; han vil straffe babylonierne gennem Kyros, 14-15; folket formanes gennem profeten til at lægge vægt på Guds bud, til stor gavn for dem selv, 16-19; de skal forlade Babylon og prise JHVHs frelse, mens de ugudelige ingen trøst skal have af det, 20-22.",
      "version": 1479423600000
    },
    {
      "number": 2,
      "text": "For de kalder sig efter den hellige by og stoler fast på Israels Gud; JHVH Zebaoth er hans navn.",
      "version": 1479423600000
    },
    {
      "number": 3,
      "text": "Jeg har for længst meddelt de første ting, det er af min mund, de er udtalt, og jeg lader dem høre det; jeg gør det hurtigt, og det sker.",
      "version": 1479423600000
    },
    {
      "number": 4,
      "text": "Fordi jeg vidste, at du er hård, og din nakke er jernsener, og din pande er kobber,",
      "version": 1479423600000
    },
    {
      "number": 5,
      "text": "så har jeg for længst meddelt det, jeg lod dig høre det, før det kom, så du ikke skal finde på at sige: »Det var mit gudebillede, der gjorde disse ting, og mit udskårne billede og mit støbte billede tilrettelagde dem.«",
      "version": 1479423600000
    },
    {
      "number": 6,
      "text": "Du har jo hørt det, så se det nu alt sammen! Og I, vil I ikke bekræfte det? Jeg har fra nu af ladet dig høre nye ting, hvad der var opbevaret hemmeligt, og hvad du ikke kendte til.",
      "version": 1479423600000
    },
    {
      "number": 7,
      "text": "Det er nu, de bliver til og ikke fra ældgammel tid, og før i dag har du ikke hørt om dem, for at du ikke skal sige: »Se, jeg har kendt til dem.«",
      "version": 1479423600000
    },
    {
      "number": 8,
      "text": "Nej, du har ikke hørt det, og du vidste ikke besked om det; ja, dit øre var heller ikke åbnet fra ældgammel tid; for jeg ved, at du vil handle troløst, og at du bliver kaldt en overtræder fra mors liv.",
      "version": 1479423600000
    },
    {
      "number": 9,
      "text": "\fFor mit navns skyld vil jeg udsætte min vrede, og for min æres skyld holder jeg min vrede imod dig tilbage, for at jeg ikke skal udrydde dig.",
      "version": 1479423600000
    },
    {
      "number": 10,
      "text": "Se, jeg har renset dig, men ikke som sølv; jeg har prøvet dig i lidelsens ovn.",
      "version": 1479423600000
    },
    {
      "number": 11,
      "text": "Det er for min skyld, for min egen skyld, at jeg vil gøre det; for hvorfor skulle mit navn blive vanhelliget? Og jeg vil ikke give en anden min ære.",
      "version": 1479423600000
    },
    {
      "number": 12,
      "text": "Hør mig, Jakob! og du, Israel, min kaldte! Det er mig, jeg er den første, jeg er også den sidste.",
      "version": 1479423600000
    },
    {
      "number": 13,
      "text": "Ja, min hånd har grundlagt jorden, og min højre hånd har spændt himlen ud; jeg kalder dem frem, og de står i samlet flok.",
      "version": 1479423600000
    },
    {
      "number": 14,
      "text": "\fSaml jer, alle sammen, og hør! Hvem iblandt dem  har forkyndt disse ting: Den, JHVH elsker , skal handle efter hans behag imod Babylon og lade hans arm blive kendt imod kaldæerne.",
      "footnotes": [
        {
          "text": "T: nemlig afguderne",
          "position": 49
        },
        {
          "text": "T: dvs. Kyros",
          "position": 92
        }
      ],
      "version": 1479423600000
    },
    {
      "number": 15,
      "text": "Det er mig, der har sagt det, jeg har også kaldt ham; jeg vil lade ham komme, og hans vej skal lykkes.",
      "version": 1479423600000
    },
    {
      "number": 16,
      "text": "\fKom herhen til mig, hør dette! Fra begyndelsen har jeg ikke talt i det skjulte, fra den tid, det blev til, er jeg der; og nu har Herren JHVH sendt mig og sin Ånd.",
      "version": 1479423600000
    },
    {
      "number": 17,
      "text": "Sådan siger JHVH, din løskøber, Israels Hellige; Jeg er JHVH din Gud, der lærer dig det, der er nyttigt, og der leder dig på vejen, du skal gå.",
      "version": 1479423600000
    },
    {
      "number": 18,
      "text": "Gid du ville lægge vægt på mine bud, så skulle din fred blive som floden og din retfærdighed som havets bølger.",
      "version": 1479423600000
    },
    {
      "number": 19,
      "text": "Og dine efterkommere skulle blive som sand, og dit livs afkom som dets småsten; dets navn skulle ikke udryddes eller ødelægges for mit ansigt.",
      "version": 1479423600000
    },
    {
      "number": 20,
      "text": "\fForlad Babylon, flygt fra kaldæerne; forkynd dette og lad det lyde med frydefuld sangstemme, bring det ud lige til jordens ende, sig: »JHVH har løskøbt sin tjener Jakob.«",
      "version": 1479423600000
    },
    {
      "number": 21,
      "text": "Og de led ikke tørst, han førte dem igennem ørkenerne, han lod vand flyde fra en klippe til dem; og han spaltede en klippe, og der flød vand.",
      "version": 1479423600000
    },
    {
      "number": 22,
      "text": "De ugudelige, siger JHVH, har ingen fred.",
      "version": 1479423600000
    }
  ]
}