{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 50,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fSådan siger HERREN: Hvor er jeres mors skilsmissebrev, som jeg skulle have sendt hende bort med? eller hvem skyldte jeg penge, så jeg skulle have solgt jer til ham? Næ, I er solgt på grund af jeres misgerninger, og jeres mor er sendt bort på grund af jeres overtrædelser.",
      "title": "HERREN minder om, at det ikke er ham, der er årsag til, at jøderne er blevet forskudt, men deres utroskab imod ham, der er en almægtig Gud, 1-5; i sin lidelse trøster Messias sig med sin Fars hjælp og med sin retfærdighed og uskyld, 6-9; han trøster de troende og lydige med HERRENS hjælp i nød og fristelse og truer de ubodfærdige med angst og smerte, 10-11.",
      "version": 1479423600000
    },
    {
      "number": 2,
      "text": "Hvorfor er der ingen, når jeg kommer? Hvorfor svarer ingen, når jeg kalder? Er min hånd blevet så kort, at den ikke kan befri? eller er der ingen kraft hos mig til at frelse? Se, jeg tørrer havet ud ved min trussel, jeg gør floder til ørken, så deres fisk stinker, fordi der ikke er vand, og de dør af tørst.",
      "version": 1479423600000
    },
    {
      "number": 3,
      "text": "Jeg giver himlen sort tøj på og dækker den med sørgedragt.",
      "version": 1479423600000
    },
    {
      "number": 4,
      "text": "Herren HERREN har givet mig de udlærtes tunge, så jeg kan styrke den trætte med et ord; han vækker mig hver morgen, ja, han vækker mit øre til at høre som de, der er udlært.",
      "version": 1479423600000
    },
    {
      "number": 5,
      "text": "Herren HERREN har åbnet øret for mig, og jeg strittede ikke imod, jeg veg ikke tilbage.",
      "version": 1479423600000
    },
    {
      "number": 6,
      "text": "\fJeg vendte min ryg hen til dem, der slog mig, og mine kinder til dem, der rykkede mig i skægget; jeg gemte ikke mit ansigt for hån og spyt.",
      "version": 1479423600000
    },
    {
      "number": 7,
      "text": "Men Herren HERREN skal hjælpe mig, derfor bliver jeg ikke til skam, derfor gjorde jeg mit ansigt som en hård sten, og jeg ved, at jeg ikke bliver gjort til skamme.",
      "version": 1479423600000
    },
    {
      "number": 8,
      "text": "Han, der gør mig retfærdig, er nær; Hvem vil ligge i strid med mig? Lad os træde frem sammen; Hvem er det, der fører sag imod mig? Lad ham komme her hen til mig!",
      "version": 1479423600000
    },
    {
      "number": 9,
      "text": "Se, Herren HERREN skal hjælpe mig; hvem er den, der kan fordømme mig? Se, de skal alle sammen slides op som et stykke tøj, møl skal æde dem op.",
      "version": 1479423600000
    },
    {
      "number": 10,
      "text": "\fEr der nogen iblandt jer, der frygter HERREN, og der adlyder hans tjeners stemme? Når han går i mørket og ikke har lysets skin, skal han have tillid til HERRENS navn, ja, stole fast på sin Gud.",
      "version": 1479423600000
    },
    {
      "number": 11,
      "text": "Se, alle I, der tænder ild og omgiver jeg med blus, gå I bare ved lyset fra jeres ild og ved de blus, I har tændt! Fra min hånd skal dette komme over jer, I skal ligge i smerte.",
      "version": 1479423600000
    }
  ]
}