{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 51,
  "version": 1649109600000,
  "verses": [
    {
      "text": "Hør mig, I, der stræber efter retfærdighed! I, der søger JHVH! Se på klippen, I er hugget af, og på bunden af brønden, I er gravet ud af.",
      "number": 1
    },
    {
      "text": "Se på Abraham, jeres far, og på Sara, der fødte jer; for jeg kaldte ham, da han var én, og velsignede ham og gjorde ham til mange.",
      "number": 2
    },
    {
      "text": "For JHVH trøster Zion, han trøster alle dens forladte byer og gør dens ørken ligesom Eden og dens ødemark ligesom JHVHs have; der skal være fryd og glæde i den, lyden af tak og lovsang.",
      "number": 3
    },
    {
      "text": "Mit folk, lyt til mig! og I, min menighed, vend ørerne til mig! for lov skal der udgå fra mig, og min ret vil jeg sætte frem som lys for folkenes slægter.",
      "number": 4
    },
    {
      "text": "Min retfærdighed er nær, min frelse er brudt frem, og mine arme skal dømme folkeslag; øer skal have forventning til mig og sætte deres lid til min arm.",
      "number": 5
    },
    {
      "text": "Løft jeres øjne mod himlene, og se på jorden hernede; for himlene skal forsvinde som røg og jorden slides op som en klædning og dens beboere dø som myg; men min frelse skal vare til evig tid, og min retfærdighed skal ikke brydes.",
      "number": 6
    },
    {
      "text": "Hør mig, I. der kender retfærdigheden! du folk, som har min lov i hjertet! Frygt ikke for menneskers spot, og vær ikke bange for deres hån.",
      "number": 7
    },
    {
      "text": "For møl skal æde dem som et stykke tøj, og orm skal æde dem som uld; men min retfærdighed skal vare til evig tid og min frelse fra slægt til slægt.",
      "number": 8
    },
    {
      "text": "Vågn op, vågn op, klæd dig i styrke, du JHVHs arm! Vågn op som i gamle dage, i de tidligere slægter; er det ikke dig, der fældede Rahab, og der gennemborede dragen?",
      "number": 9
    },
    {
      "text": "Er det ikke dig, der tørrede havet, den store afgrunds vande, ud? og dig, der gjorde havets dyb til en vej, så de løskøbte gik igennem?",
      "number": 10
    },
    {
      "text": "Og JHVHs befriede skal vende tilbage og komme til Zion med frydesang, og der skal være evig glæde over deres hoved; de skal få fryd og glæde, suk og sorg skal flygte.",
      "number": 11
    },
    {
      "text": "Jeg, jeg er den der trøster jer; hvem er da du at du frygter for et menneske der skal dø, og for et menneskebarn der skal blive som græs?",
      "number": 12
    },
    {
      "text": "Og at du glemmer JHVH, din skaber, der spænder himlen ud og grundlægger jorden, og at du konstant, dagen lang, frygter for undertrykkerens vrede når han sætter sig for at ødelægge: for hvor er undertrykkerens vrede?",
      "number": 13
    },
    {
      "text": "En underkuet skal hurtigt slippes løs og skal ikke dø og komme i graven, og han skal ikke mangle brød.",
      "number": 14
    },
    {
      "text": "Jeg er JHVH din Gud, der bringer havet i oprør så dets bølger bruser; JHVH, Hærskarers Gud, er hans navn.",
      "number": 15
    },
    {
      "text": "Jeg har lagt mine ord i din mund og skjult dig under min hånds skygge for at spænde himlene ud og grundfæste jorden og for at sige til Zion: >>Du er mit folk.<<",
      "number": 16
    },
    {
      "text": "Vågn op, vågn op, rejs dig, Jerusalem! du, der af JHVHs hånd har drukket hans vredes bæger; du har drukket, du har tømt beruselsens bæger.",
      "number": 17
    },
    {
      "text": "Ingen af alle de børn, hun har født leder hende, og ingen af alle de børn, hun har opdraget, tager hende ved hånden.",
      "number": 18
    },
    {
      "text": "Disse to ting er sket for dig - hvem vil have medynk med dig? - ødelæggelse og undergang, sult og sværd; hvad skal jeg trøste dig med?",
      "number": 19
    },
    {
      "text": "Dine børn var magtesløse, de lå på gadehjørnerne som en råbuk i garnet, overvældet af JHVHs vrede, af din Guds skældud.",
      "number": 20
    },
    {
      "text": "Derfor, hør dog dette her, du elendige, og du, der er fuld, men ikke af vin!",
      "number": 21
    },
    {
      "text": "Sådan siger din Herre JHVH, og din Gud, der vil føre sit folks sag: Se, jeg tager beruselsens bæger fra din hånd, min vredes bæger skal du ikke mere tømme.",
      "number": 22
    },
    {
      "text": "Men jeg vil give det i hånden på dem, der har bedrøvet dig, der sagde til min sjæl: >>Bøj dig ned, så vi kan gå hen over dig;<< og du gjorde din ryg til jorden og til gade for dem, der gik hen over den.",
      "number": 23
    }
  ],
  "titles": [
    {
      "text": "JHVH trøster sit folk med Abrahams eksempel og forkynder hedningernes omvendelse og lover at frelse dem, der hører ham til, herligt og i en fart med en evig frelse., 1-8; de trængte Guds børn beder Gud om hjælp og frelse, hvad JHVH lover dem, men bebrejder dem deres menneskefrygt og beskriver sin magt til at hjælpe dem, 9-16; han vil tage sin vredes bæger fra sit folk og give det til deres fjender, 17-23.",
      "verse": 1
    }
  ],
  "footnotes": [
    {
      "text": "Den hebraiske tekst benytter et ord (*ʔᵉnôš*) der understreger menneskets svaghed og forgængelighed.",
      "type": "E",
      "verse": 12,
      "position": 76
    },
    {
      "text": "Kan muligvis også oversættes: >>en lænket<<.",
      "type": "T",
      "verse": 14,
      "position": 12
    },
    {
      "text": "Ordret: >>ikke dø til graven<<.",
      "type": "T",
      "verse": 14,
      "position": 72
    }
  ]
}