{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 53,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Jørgen Bækgaard Thomsen"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "Hvem troede det budskab vi fik? Og for hvem er JHVHs arm åbenbaret?",
      "title": "Esajas taler herligt om Kristi fødsel i ringhed og om hans tålmodige lidelse og død for menneskers synders skyld",
      "version": 1479423600000
    },
    {
      "number": 2,
      "text": "Men han skød frem som en kvist for hans ansigt og som et rodskud af tør jord, han havde ingen skikkelse og ingen herlighed; og vi så ham, men der var ikke udseende så vi kunne synes om ham.",
      "version": 1479423600000
    },
    {
      "number": 3,
      "text": "Han var foragtet og ikke regnet for noget blandt folk, en smerternes mand og godt kendt med sygdom; én, man skjuler ansigtet for, foragtet, og vi regnede ham ikke for noget.",
      "version": 1479423600000
    },
    {
      "number": 4,
      "text": "Men: Han har taget vores sygdomme på sig og båret vores smerter; men vi anså ham for plaget, slået af Gud og gjort elendig.",
      "version": 1479423600000
    },
    {
      "number": 5,
      "text": "Men han er såret for vores overtrædelser og knust for vores misgerninger; straffen er lagt på ham for at vi skal have fred, og vi har fået helbredelse ved hans sår.",
      "version": 1479423600000
    },
    {
      "number": 6,
      "text": "Vi fór alle vild som får, vi vendte os hver sin vej; men JHVH lod al vores misgerning komme over ham.",
      "version": 1479423600000
    },
    {
      "number": 7,
      "text": "Han blev mishandlet, og han blev gjort elendig, men han åbnede ikke sin mund, som et lam der føres hen for at blive slagtet, og som et får der er stumt over for dem der klipper det; han åbnede ikke sin mund.",
      "version": 1479423600000
    },
    {
      "number": 8,
      "text": "\fFra trængsel og fra dom blev han taget bort, og hvem vil tænke på hans slægt? For han er revet bort fra de levendes land, og han blev ramt af plage for mit folks overtrædelses skyld.",
      "title": "Esajas forudsiger også Kristi opstandelse efter hans lidelse, død og begravelse og udbredelsen af den kristne kirke, idet Kristus bar menneskenes misgerninger, overvandt fjenderne og endda bad for dem",
      "version": 1479423600000
    },
    {
      "number": 9,
      "text": "Man gav ham hans grav hos de ugudelige, og hos rig i hans død, selvom han ikke havde gjort uret, og der ikke var bedrag i hans mund.",
      "version": 1479423600000
    },
    {
      "number": 10,
      "text": "men JHVH ville knuse ham med sygdom; når hans sjæl har fuldbragt et skyldoffer, skal han se afkom og forlænge sine dage; og JHVHs vilje skal lykkes ved hans hånd.",
      "version": 1479423600000
    },
    {
      "number": 11,
      "text": "For sin sjæls møje skal han se det, han skal mættes; ved sin kundskab skal min retfærdige tjener gøre de mange retfærdige; og han skal bære deres misgerninger.",
      "version": 1479423600000
    },
    {
      "number": 12,
      "text": "Derfor vil jeg lade ham få del med de store, og med de mægtige skal han dele bytte fordi han hengav sin sjæl til døden og blev regnet blandt overtrædere; ja, han har båret manges synd, og han skal bede for overtrædere.",
      "footnotes": [
        {
          "text": "T: Ordret: »udgød«.",
          "position": 99
        },
        {
          "text": "T: Kan også oversættes: »frafaldne (fra Gud)«.",
          "position": 153
        }
      ],
      "version": 1479423600000
    }
  ]
}