{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 54,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen m.fl."
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fSyng med fryd, du ufrugtbare, du, der ikke fødte! Råb med frydesang, ja, råb højt, du, der ikke havde fødselssmerter! Den forladtes børn er nemlig flere end hendes, der har sin mand, siger HERREN.",
      "title": "Esajas profeterer om udbredelsen af Guds menighed og om, hvordan HERREN med stor barmhjertighed skal holde sig til den som sin brud, 1-10; han vil smykke den herligt med Åndens gaver, beskytte den imod fjenderne, idet han selv leder alt til bedste for sine børn, 11-17.",
      "version": 1618351200000
    },
    {
      "number": 2,
      "text": "Gør pladsen til dit telt større, og lad dem spænde din boligs tæpper ud, det skal du ikke forhindre; træk dine barduner langt ud, og sæt dine teltpæle fast!",
      "version": 1618351200000
    },
    {
      "number": 3,
      "text": "for du skal brede dig til højre og venstre, og dit afkom skal arve hedningerne, og det skal befolke de øde byer.",
      "version": 1618351200000
    },
    {
      "number": 4,
      "text": "Vær ikke bange, for du skal ikke blive skuffet, og vær ikke skamfuld, for du skal ikke komme til at skamme dig; for du skal glemme skammen over din ugifte stand og ikke mere huske din enkestands vanære.",
      "version": 1618351200000
    },
    {
      "number": 5,
      "text": "For din skaber er din ægtemand, HERREN Zebaoth er hans navn; og din løskøber er Israels Hellige, han kaldes hele jordens Gud.",
      "version": 1618351200000
    },
    {
      "number": 6,
      "text": "For HERREN har kaldet dig som en kvinde, forladt og bedrøvet i ånden, ja, som en ungdomshustru, der var forskudt, siger din Gud.",
      "version": 1618351200000
    },
    {
      "number": 7,
      "text": "Et lille øjeblik forlod jeg dig, men i stor barmhjertighed vil jeg samle dig.",
      "footnotes": [
        {
          "text": "Som hyrden samler sin hjord.",
          "type": "T",
          "position": 77
        }
      ],
      "version": 1618351200000
    },
    {
      "number": 8,
      "text": "I overstrømmende vrede skjulte jeg et øjeblik mit ansigt for dig; men med evig, tilgivende kærlighed har jeg forbarmet mig over dig, siger din løskøber, HERREN.",
      "footnotes": [
        {
          "text": "Traditionelt oversat: »nåde«.",
          "type": "T",
          "position": 100
        }
      ],
      "version": 1618351200000
    },
    {
      "number": 9,
      "text": "For dette her er for mig som med Noas vande: som jeg svor at Noas vande ikke mere skulle oversvømme jorden, sådan har jeg svoret at jeg ikke mere vil være vred på dig eller skælde dig ud.",
      "version": 1618351200000
    },
    {
      "number": 10,
      "text": "For bjergene kan flytte sig og højene vakle, men min tilgivende kærlighed skal ikke flytte sig fra dig, og min fredspagt skal ikke vakle, siger HERREN der forbarmer sig over dig.",
      "footnotes": [
        {
          "text": "Traditionelt oversat: »nåde«.",
          "type": "T",
          "position": 73
        }
      ],
      "version": 1618351200000
    },
    {
      "number": 11,
      "text": "\fDu elendige, blæst omkuld af stormen! Du, der ikke er trøstet, se, jeg vil lægge dine byggesten i ædelt metalog lægge din grundvold med safirer.",
      "footnotes": [
        {
          "text": "Teksten har: »Blyglans«",
          "type": "T",
          "position": 110
        }
      ],
      "version": 1618351200000
    },
    {
      "number": 12,
      "text": "Og jeg vil lave dine murtinder af rubin og dine porte af ædelsten og hele din ringmur af kostbare sten.",
      "footnotes": [
        {
          "text": "Teksten har: »Karbunkelstene«",
          "type": "T",
          "position": 65
        }
      ],
      "version": 1618351200000
    },
    {
      "number": 13,
      "text": "Og alle dine børn skal være oplært af HERREN, og dine børn skal have stor fred.",
      "version": 1618351200000
    },
    {
      "number": 14,
      "text": "Du skal gøres fast gennem retfærdighed; du skal være langt fra undertrykkelse, du skal nemlig ikke have noget at flygte for, og langt fra forfærdelse, for den skal ikke komme dig nær.",
      "version": 1618351200000
    },
    {
      "number": 15,
      "text": "Se, er nogen fremmed, skal han dog ikke være langt fra mig; den, der er fremmed hos dig, skal tilfalde dig.",
      "version": 1618351200000
    },
    {
      "number": 16,
      "text": "Se, jeg har skabt smeden, der blæser en kulild op og laver et redskab til dets brug, og jeg har skabt ødelæggeren til at ødelægge.",
      "version": 1618351200000
    },
    {
      "number": 17,
      "text": "Intet redskab, der er lavet for at blive brugt imod dig, skal virke, og hver tunge, der rejser sig imod dig i retten, skal du få dømt; det er HERRENS tjeneres arv og deres retfærdighed, der kommer fra mig, siger HERREN.",
      "version": 1618351200000
    }
  ]
}