{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 55,
  "version": 1479423600000,
  "authors": [
    {
      "name": "Svend Erik Petersen",
      "type": "translation"
    },
    {
      "name": "Endnu ikke sket",
      "type": "exegetic processing"
    }
  ],
  "verses": [
    {
      "text": "\fGodt så! Hver den, der tørster, skal komme her hen til vandene, og I, der ingen penge har, kom her, køb og spis; kom, køb vin og mælk uden penge og uden betaling! v2 Hvorfor tæller I penge op til noget, der ikke er brød, og jeres dagløn til noget, der ikke kan mætte? Hør dog på mig, og spis det gøde, så skal jeres sjæl forfriskes med de fede retter.",
      "number": 1
    },
    {
      "text": "Bøj jeres øre, og kom hen til mig, hør, så skal jeres sjæl leve; for jeg vil oprette en evig pagt med jer på de trofaste løfter til David.",
      "number": 3
    },
    {
      "text": "Se, jeg har sat ham som vidne for folk, som fyrste og som hersker over folkeslag.",
      "number": 4
    },
    {
      "text": "Se, du skal kalde på et folk, du ikke kender, og et folk, der ikke kender dig, skal skynde sig hen til dig for JHVH din Guds skyld og for Israels Helliges skyld; for han har gjort dig herlig.",
      "number": 5
    },
    {
      "text": "\fSøg JHVH, mens han kan findes, kald på ham, mens han er nær.",
      "number": 6
    },
    {
      "text": "Den ugudelige skal forlade sin vej og den uretfærdige sine tanker og omvende sig til JHVH, så skal han forbarme sig over ham, og til vores Gud, for han er meget gavmild til at tilgive.",
      "number": 7
    },
    {
      "text": "For mine tanker er ikke jeres tanker, og jeres veje er ikke mine veje, siger JHVH.",
      "number": 8
    },
    {
      "text": "For som himlen er højere end jorden, sådan er mine veje højere end jeres veje og mine tanker højere end jeres tanker.",
      "number": 9
    },
    {
      "text": "For ligesom regnen og sneen falder ned fra himlen og ikke vender tilbage til den, men vander jorden og gør den frugtbar og får den til at give afgrøde og skaber sæd til at så og brød til at spise,",
      "number": 10
    },
    {
      "text": "sådan skal det være med mit ord, der går ud af min mund, det skal ikke komme tomt tilbage til mig; men det skal gøre, hvad der er min vilje, og det, jeg sender det til, skal lykkes.",
      "number": 11
    },
    {
      "text": "For I skal gå ud med glæde og føres frem i fred; bjergene og højene skal råbe for jeres ansigt med frydesang, og alle træer på marken skal klappe i hænderne.",
      "number": 12
    },
    {
      "text": "I stedet for tornebuske skal der vokse fyrretræer op, i stedet for tidsler skal der vokse myrter frem; og det skal være til berømmelse for JHVH, et evigt tegn, der ikke skal slettes.",
      "number": 13
    }
  ],
  "titles": [
    {
      "text": "JHVH indbyder alle fattige i ånden til at få del i sin store og evige nåde og vidner om Messias' kald, 1-5; han råder til omvendelse og lover at velsigne sit ord, så det bliver til glæde, trøst og åndelig vækst for de troende, 6-13.",
      "verse": 1
    }
  ],
  "footnotes": []
}