{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 56,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fSådan siger HERREN: Hold jer til ret og øv retfærdighed; for min frelse skal til at komme og min retfærdighed til at åbenbares.",
      "title": "HERREN formaner alle til gudfrygtighed og lover også de omvendte og lydige hedninger sin nåde, 1-8; han kalder på fjenderne, for at de skal straffe de blinde og hykleriske lærere, der er stumme hunde og vandrer efter deres egne lyster, 9-12.",
      "version": 1479423600000
    },
    {
      "number": 2,
      "text": "Lykkeligt er det menneske, der gør det, og det menneskebarn, der holde fast ved det, den, der overholder sabbatten, så han ikke vanhelliger den, og der passer på sin hånd, så den aldrig gør ondt.",
      "version": 1479423600000
    },
    {
      "number": 3,
      "text": "Og den fremmede, der har sluttet sig til HERREN, skal ikke sige: »HERREN skal helt sikkert skille mig ud fra sit folk;« og den kastrerede skal ikke sige: »Se, jeg er et vissent træ.«",
      "version": 1479423600000
    },
    {
      "number": 4,
      "text": "For sådan siger HERREN: De kastrerede, der vil overholde mine sabbatter og vælge det, der behager mig, og holde fast ved min pagt,",
      "version": 1479423600000
    },
    {
      "number": 5,
      "text": "dem vil jeg give en plads i mit hus og inden for mine mure og et bedre navn end sønner og end døtre; jeg vil give dem et evigt navn, der ikke skal slettes.",
      "version": 1479423600000
    },
    {
      "number": 6,
      "text": "Og de fremmede, der har sluttet sig til HERREN for at tjene ham og at elske HERRENS navn for at være hans tjenere, hver af dem, der holder sabbat, så han ikke vanhelliger den, men holder fast ved min pagt,",
      "version": 1479423600000
    },
    {
      "number": 7,
      "text": "dem vil jeg føre til mit hellige bjerg og glæde dem i mit bedehus; deres brændofre og deres slagtofre skal være mig til behag på mit alter; for mit hus skal kaldes et bedehus for alle folkeslag.",
      "version": 1479423600000
    },
    {
      "number": 8,
      "text": "Sådan siger Herren HERREN, der samler de fordrevne af Israel: Jeg vil samle endnu flere om ham end dem, der allerede er samlet om ham.",
      "version": 1479423600000
    },
    {
      "number": 9,
      "text": "\fAlle I markens dyr! Kom og æd, alle I dyr i skoven!",
      "version": 1479423600000
    },
    {
      "number": 10,
      "text": "Alle hans vægtere er blinde, de ved ingenting, de er alle stumme hunde, der ikke kan gø, de ligger og drømmer, de holder af søvn.",
      "footnotes": [
        {
          "text": "dvs. Israels",
          "type": "T",
          "position": 9
        }
      ],
      "version": 1479423600000
    },
    {
      "number": 11,
      "text": "Og det er hunde, der er grådige, de kender ikke til at blive mætte, og det er hyrder, der mangler forstand; de har vendt sig hver sin vej, hver til sin fordel, den ene som den anden.",
      "version": 1479423600000
    },
    {
      "number": 12,
      "text": "»Kom, jeg henter vin, og lad os drikke stærk drik; og i morgen skal det gå til ligesom dagen i dag, stort og overdådigt!«",
      "version": 1479423600000
    }
  ]
}