{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 57,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fDen retfærdige omkommer, og der er ingen, der tager det til hjerte; og fromme folk kaldes bort, men der er ingen, der lægger mærke til det; for den retfærdige kaldes bort, før det onde kommer.",
      "title": "Esajas viser, hvorfor Guds straf kom over det jødiske folk, nemlig på grund af deres ligegyldighed, hykleri, overtrædelse, afguderi og deres pagt med hedenske konger, 1-13; han trøster de troende med, at de skal komme til deres land igen, og lover stor nåde og fred for alle troende, men ikke for de ugudelige.",
      "version": 1644274800000
    },
    {
      "number": 2,
      "text": "De går ind til fred, de hviler i deres sovekamre, hver den, der vandrer ligeud.",
      "version": 1644274800000
    },
    {
      "number": 3,
      "text": "Men I, kom her, I børn af troldkvinden, du horkarlens og horkvindens yngel!",
      "version": 1644274800000
    },
    {
      "number": 4,
      "text": "Hvem er det, I morer jer over? Hvem vrænger I mund og rækker tungen langt ud ad? Er I ikke overtrædelsens børn, løgnens afkom?",
      "version": 1644274800000
    },
    {
      "number": 5,
      "text": "I, der brænder af begær efter afguderne under hvert grønt træ, I, der slagter børn i dalene, i kløfterne under stenklipperne!",
      "version": 1644274800000
    },
    {
      "number": 6,
      "text": "Din del er dalens glatte sten, det er dem, der er din arvelod, ja, for dem udgød du drikofre, du ofrede madoffer til dem; skulle jeg se roligt på disse ting?",
      "version": 1644274800000
    },
    {
      "number": 7,
      "text": "Du redte dit leje på et højt, knejsende bjerg; også der gik du op for at slagte til slagtoffer.",
      "version": 1644274800000
    },
    {
      "number": 8,
      "text": "Og du satte dit mindetegn bag døren og dørstolpen; for bortvendt fra mig blottede du dig og gik derop; du gjorde dit leje bredt og indlod dig i pagt med dem; du elskede deres leje hvert sted, du så dem.",
      "version": 1644274800000
    },
    {
      "number": 9,
      "text": "Og salvet med olie så du hen til kongen  og lavede endnu flere vellugtende salver; og du sendte dine bud langt ud og steg dybt ned, lige til dødsriget.",
      "footnotes": [
        {
          "text": "T: dvs. afguden",
          "position": 40
        }
      ],
      "version": 1644274800000
    },
    {
      "number": 10,
      "text": "På grund af din lange rejse er du blevet træt; men du sagde ikke: »Jeg giver op!« Du fandt liv i din hånd, derfor blev du ikke syg.",
      "version": 1644274800000
    },
    {
      "number": 11,
      "text": "Og hvem har du været bange for og frygtet, så du vil lyve? Men mig husker du ikke og tager det ikke til hjerte! Mon ikke jeg har været tavs, og det fra ældgammel tid af? Men mig vil du ikke frygte!",
      "version": 1644274800000
    },
    {
      "number": 12,
      "text": "Jeg vil nævne din retfærdivghed og dine gerninger, og de skal ikke gavne dig.",
      "version": 1644274800000
    },
    {
      "number": 13,
      "text": "Når du råber, så lad dine skarer  redde dig! Men uvejret skal løfte dem alle sammen op, et vindpust skal føre dem bort; men den, der stoler på mig, skal arve landet og eje mit hellige bjerg.",
      "footnotes": [
        {
          "text": "T: dvs. afguder. Sal 84,13; Es 60, 21; Sal 15,1; Es 56,7",
          "position": 33
        }
      ],
      "version": 1644274800000
    },
    {
      "number": 14,
      "text": "\fOg man skal sige: »Jævn ud, jævn ud, ryd vejen, fjern anstød fra mit folks vej!«",
      "version": 1644274800000
    },
    {
      "number": 15,
      "text": "For sådan siger den høje og ophøjede, der bor i evigheden, og hvis navn er helligt: »Jeg bor i det høje og hellige og hos den sønderknuste og nedtrykte i ånden for at gøre de nedtryktes ånd levende og gøre de sønderknustes hjerter levende.",
      "version": 1644274800000
    },
    {
      "number": 16,
      "text": "For jeg vil ikke gå i rette for evigt og ikke være vred i evighed; for så måtte ånden gå til for mit ansigt og de sjæle jeg har skabt.",
      "footnotes": [
        {
          "text": "T: Kan også oversættes: »(den livs)ånde«.",
          "position": 119
        }
      ],
      "version": 1644274800000
    },
    {
      "number": 17,
      "text": "På grund af hans syndige begær var jeg vred og slog ham, jeg skjulte mig i vrede; men han gik frafalden sit hjertes vej.",
      "footnotes": [
        {
          "text": "T: nemlig Israels. Kap. 54,8; kap. 59,2; Mika 3,4",
          "position": 16
        }
      ],
      "version": 1644274800000
    },
    {
      "number": 18,
      "text": "Hans veje så jeg, men jeg vil helbrede ham; og jeg vil lede ham og give ham og dem der sørger sammen med ham, trøst,",
      "version": 1644274800000
    },
    {
      "number": 19,
      "text": "så jeg skaber læbers frugt: Fred, fred for den der er fjern, og for den der er nær«, siger HERREN, »og jeg helbreder ham«.",
      "version": 1644274800000
    },
    {
      "number": 20,
      "text": "Men de ugudelige er som havet, der er oprørt; for det kan ikke være roligt, men dets vande skyller affald og mudder op.",
      "version": 1644274800000
    },
    {
      "number": 21,
      "text": "De ugudelige, siger min Gud, har ingen fred.",
      "version": 1644274800000
    }
  ]
}