{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 59,
  "translation": 50,
  "contributors": [
    {
      "name": "Svend Erik Petersen",
      "type": "Oversættelse"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Eksegetisk bearbejdning"
    }
  ],
  "verses": [
    {
      "text": "\fSe, JHVHs hånd er ikke blevet så kort, at han ikke kunne frelse; og hans øre er ikke så tunghørt, at han ikke kunne høre.",
      "number": 1,
      "version": 1479423600000
    },
    {
      "text": "Men jeres misgerninger sætter et skel mellem jer og jeres Gud; og jeres synder gør, at han gemmer ansigtet for jer, så han ikke hører.",
      "number": 2,
      "version": 1479423600000
    },
    {
      "text": "For jeres hænder er plettet med blod og jeres fingre med misgerning; jeres læber taler løgn, jeres tunge fremsiger uret.",
      "number": 3,
      "version": 1479423600000
    },
    {
      "text": "Der er ingen, der påkalder i retfærdighed, og ingen, der går i rette med redelighed; man holder sig til tomhed og taler løgn, undfanger uret og føder forbrydelse.",
      "number": 4,
      "version": 1479423600000
    },
    {
      "text": "De udruger basilisk-æg og væver spindelvæv; den, der spiser af deres æg, må dø, og trykkes et i stykker, farer der en øgle ud.",
      "number": 5,
      "version": 1479423600000
    },
    {
      "text": "Deres væveri skal ikke blive til tøj, og man kan ikke dække sig med deres arbejde, deres arbejder er uretfærdige arbejder, og der er voldsgerninger i deres hænder.",
      "number": 6,
      "version": 1479423600000
    },
    {
      "text": "Deres fødder løber efter det onde og iler efter at at udgyde uskyldigt blod, deres tanker er uretfærdige tanker; der er ødelæggelse og undergang på deres veje.",
      "number": 7,
      "version": 1479423600000
    },
    {
      "text": "Fredens vej kender de ikke, og der er ingen ret i deres spor; deres stier gør de krogede for sig selv, hver den, der går ad dem, kender ikke til fred.",
      "number": 8,
      "version": 1479423600000
    },
    {
      "text": "\fDerfor er retten langt væk fra os, og retfærdigheden når ikke hen til os; vi regner med lys, og se, der er mørke; vi venter kun solskin, og se, vi vandrer i sort nat.",
      "number": 9,
      "version": 1479423600000
    },
    {
      "text": "Vi famler som de blinde efter en væg, ja, vi famler som de, der ikke har øjne; vi støder os om middagen som i tusmørket, vi er på de øde steder som de døde.",
      "number": 10,
      "version": 1479423600000
    },
    {
      "text": "Vi brummer alle sammen som bjørne og kurrer som duer; vi venter på ret, og den kommer ikke, på frelse, og den er langt borte fra os.",
      "number": 11,
      "version": 1479423600000
    },
    {
      "text": "For vores overtrædelser er mange for dig, og vores synder vidner imod os; for vores overtrædelser følger os, og vi kender vores misgerninger,",
      "number": 12,
      "version": 1479423600000
    },
    {
      "text": "at vi har forbrudt os og fornægtet JHVH, og at vi har vendt os bort fra vores Gud, at vores tale gik ud på undertrykkelse og frafald, at vi har udtænkt og udtalt falske ord af vores hjerte.",
      "number": 13,
      "version": 1479423600000
    },
    {
      "text": "Retten er trådt tilbage, og retfærdigheden står langt borte, for sandheden snubler på gaden, og retten finder ingen indgang.",
      "number": 14,
      "version": 1479423600000
    },
    {
      "text": "Sandheden er borte, og den, der undgår det onde, bliver til rov. Og JHVH så det, og det var ondt i hans øjne, at der ingen ret var.",
      "number": 15,
      "version": 1479423600000
    },
    {
      "text": "\fOg han så, at der ikke var nogen, og han undrede sig meget over, at der ikke var nogen mellemmand; men hans egen arm hjalp ham, og hans retfærdighed støttede ham.",
      "number": 16,
      "version": 1479423600000
    },
    {
      "text": "Og han iførte sig retfærdighed som sin brynje, og frelsens hjælm var på hans hoved; og som dragt tog han hævnens klæder på og iførte sig brændende iver som en kappe.",
      "number": 17,
      "version": 1479423600000
    },
    {
      "text": "Som de har fortjent, ja efter fortjeneste skal han betale sine modstandere med vrede, sine fjender med gengældelse; ja, dem på øerne skal han betale efter fortjeneste.",
      "number": 18,
      "version": 1479423600000
    },
    {
      "text": "Og de fra Vesten skal frygte JHVHs navn, og de fra solens opgang hans herlighed; når fjenden kommer som en flod, skal JHVH, skal JHVHs Ånd rejse et banner imod ham.",
      "number": 19,
      "version": 1479423600000
    },
    {
      "text": "Og der skal komme en løskøber for Zion og for dem, der omvender sig fra overtrædelse i Jakob, siger JHVH.",
      "number": 20,
      "version": 1479423600000
    },
    {
      "text": "Og hvad angår mig, dette er min pagt med dem, siger JHVH: Min Ånd, der er over dig, og mine ord, som jeg har lagt i din mund, skal ikke forlade din mund eller dine børns mund eller dine børnebørns mund, siger JHVH, fra nu af og til evig tid.",
      "number": 21,
      "version": 1479423600000
    }
  ],
  "titles": [
    {
      "text": "Profeten viser, at JHVH så let som ingenting kunne og ville høre og frelse folket, men at det ikke skete, og det var ene og alene på grund af deres synder, som han opregner her, 1-8; han beklager og bekender folkets synder og overtrædelser imod Gud, 9-15; Gud lover at befri dem, at straffe deres fjender, at sende Messias til dem og evigt at regere over dem med sin Ånd og sit Ord, 16-21.",
      "verse": 1,
      "version": 1479423600000
    }
  ],
  "footnotes": []
}