{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 60,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Svend Erik Petersen og Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fRejs dig, bliv lys, for dit lys er kommet, og HERRENS herlighed er stået op over dig.",
      "title": "Esajas profeterer om hedningernes omvendelse og Guds kirkes herlighed, 1-13; han nævner de velgerninger, som Messias vil vise sin kirke, der samles af jøder og hedninger; HERREN lover tilgivelse for synd, retsindige lærere, oplysning, retfærdighed og lykkelig fremgang, 14-22.",
      "footnotes": [
        {
          "text": "Efter imperativerne kan qatal eventuelt oversættes ved fremtid: »for dit lys skal komme, og HERRENS herlighed skal stå op over dig!«",
          "type": "E",
          "position": 43
        }
      ],
      "version": 1641855600000
    },
    {
      "number": 2,
      "text": "For se, mørket skjuler jorden og mulmet folkene; men over dig skal HERREN stå op, og over dig skal hans herlighed komme til syne.",
      "footnotes": [
        {
          "text": "Kan også oversættes: »vil/skal skjule«.",
          "type": "E",
          "position": 22
        }
      ],
      "version": 1641855600000
    },
    {
      "number": 3,
      "text": "Folkeslag skal vandre hen til dit lys og kongerne hen til den glans der er stået op over dig.",
      "footnotes": [
        {
          "text": "Kan også oversættes: »hedninger«.",
          "type": "T",
          "position": 9
        },
        {
          "text": "Ordret: »til din opgangs glans«. Der kan være tænkt på den glans, der er gået op over Israel, eller på glansen ved folkets genrejsning.",
          "type": "T",
          "position": 93
        }
      ],
      "version": 1641855600000
    },
    {
      "number": 4,
      "text": "Løft dit blik og se dig omkring, og se, de samles alle, de kommer til dig, dine sønner kommer langvejs fra, og dine døtre bæres på hofte.",
      "footnotes": [
        {
          "text": "Ordret: »Løft dine øjne omkring«.",
          "type": "T",
          "position": 32
        }
      ],
      "version": 1641855600000
    },
    {
      "number": 5,
      "text": "Så skal du se det og stråle af glæde, og dit hjerte skal banke og udvide sig; for havets rigdom skal bringes til dig, folkeslagenes skatte skal komme til dig.",
      "footnotes": [
        {
          "text": "Kan også oversættes: »hedningernes«.",
          "type": "T",
          "position": 131
        }
      ],
      "version": 1641855600000
    },
    {
      "number": 6,
      "text": "Mængden af kameler skal dække dig, Midjans og Efas dromedarer, alle fra Saba skal komme; de skal bære guld og røgelse og forkynde HERRENS pris.",
      "version": 1641855600000
    },
    {
      "number": 7,
      "text": "Alle Kedars får skal samles til dig, Nebajots vædre skal tjene dig; de skal ofres på mit alter til mit velbehag, og min herligheds hus vil jeg gøre herlig.",
      "version": 1641855600000
    },
    {
      "number": 8,
      "text": "Hvem er de her, der kommer flyvende som en sky og som duer til deres dueslag?",
      "version": 1641855600000
    },
    {
      "number": 9,
      "text": "For øer venter på mig, og Tharsis' skibe er forrest for at føre dine børn hertil langvejs fra, og sammen med dem deres sølv og deres guld, til HERREN din Guds navn og til Israels Hellige, for han har gjort dig herlig.",
      "version": 1641855600000
    },
    {
      "number": 10,
      "text": "Og de fremmede skal bygge dine mure og deres konger tjene dig; for i min vrede slog jeg dig, men i min nåde forbarmede jeg mig over dig.",
      "version": 1641855600000
    },
    {
      "number": 11,
      "text": "Og dine porte skal man altid holde åbne, hverken dag eller nat skal de lukkes, så hedningernes magt og deres konger, der føres hertil, skal kunne komme til dig.",
      "version": 1641855600000
    },
    {
      "number": 12,
      "text": "For det folk og det rige, der ikke vil tjene dig, skal ødelægges, og hedningerne skal gå helt til grunde.",
      "version": 1641855600000
    },
    {
      "number": 13,
      "text": "Libanons herlighed skal komme til dig, både fyrretræ og ahorn og buksbom, for at pryde stedet, hvor min helligdom står, og gøre det sted, hvor mine fødder står, herligt.",
      "version": 1641855600000
    },
    {
      "number": 14,
      "text": "\fOg børnene af dem, der plagede dig, skal komme og bøje sig for dig, og alle de, der spottede dig, skal kaste sig ned for dine fødder, og de skal kalde dig HERRENS by, Israels Helliges Zion.",
      "version": 1641855600000
    },
    {
      "number": 15,
      "text": "I stedet for, at du var forladt og forhadt, så ingen gik igennem der, vil jeg gøre dig til en evig herlighed, til en fryd fra slægt til slægt.",
      "version": 1641855600000
    },
    {
      "number": 16,
      "text": "Og du skal die hedningers mælk og die kongers bryst, og du skal forstå, at jeg, HERREN, er din frelser og Jakobs Mægtige din løskøber.",
      "version": 1641855600000
    },
    {
      "number": 17,
      "text": "Jeg vil sætte guld i stedet for kobber og sætte sølv i stedet for jern og kobber i stedet for træ og jern i stedet for sten; og jeg vil give dig overhoveder til fred og herskere til retfærdighed.",
      "version": 1641855600000
    },
    {
      "number": 18,
      "text": "Der skal ikke længere høres om vold i dit land eller om ødelæggelse og fordærv inden for dine grænser; men du skal kalde dine mure Frelse og dine porte Lovsang.",
      "version": 1641855600000
    },
    {
      "number": 19,
      "text": "Solen skal ikke længere været dit lys om dagen, og som lys skal månen ikke skinne for dig; men HERREN skal være dit evige lys, og din Gud skal være din herlighed.",
      "version": 1641855600000
    },
    {
      "number": 20,
      "text": "Din sol skal ikke mere gå ned, din måne skal ikke tage af; for HERREN skal være dit evige lys, og dine sørgedage skal være til ende.",
      "version": 1641855600000
    },
    {
      "number": 21,
      "text": "Og dit folk, de er alle retfærdige, til evig tid skal de eje landet, et skud af min plante, mine hænders værk, mig til ære.",
      "footnotes": [
        {
          "text": "Den hebraiske konsonanttekst oversættes ordret med »et skud af hans plante«. De antikke oversættelser, herunder den aramæiske targum og den syriske Peshitta, oversætter med »et skud af min plante«.",
          "type": "E",
          "position": 91
        }
      ],
      "version": 1641855600000
    },
    {
      "number": 22,
      "text": "Den mindste skal blive til tusinde, og den ringe til et mægtigt folk; jeg HERREN, jeg vil lade det ske hastigt til sin tid.",
      "version": 1641855600000
    }
  ]
}