{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 62,
  "translation": 50,
  "contributors": [
    {
      "name": "Svend Erik Petersen",
      "type": "Oversættelse"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Eksegetisk bearbejdning"
    }
  ],
  "verses": [
    {
      "text": "\fFor Zions skyld vil jeg ikke tie stille, og for Jerusalems skyld vil jeg ikke være tavs, indtil dens retfærdighed bryder frem som stråleglans og dens frelse som et blus, der brænder.",
      "number": 1,
      "version": 1479423600000
    },
    {
      "text": "Og hedningerne skal se din retfærdighed og alle konger din herlighed; og du skal kaldes med et nyt navn, som JHVHs mund skal nævne.",
      "number": 2,
      "version": 1479423600000
    },
    {
      "text": "Og du skal være en dejlig krone i JHVHs hånd og et kongeligt hovedsmykke i din Guds hånd.",
      "number": 3,
      "version": 1479423600000
    },
    {
      "text": "Man skal ikke mere kalde dig »den forladte«, og dit land skal heller ikke mere kaldes »det ødelagte«; men du skal kaldes »min lyst er i det«, og dit land skal kaldes »hustruen«; for JHVH har sin lyst i dig, og dit land skal få sin ægtemand.",
      "number": 4,
      "version": 1479423600000
    },
    {
      "text": "For som en ung mand gifter sig med en ung pige, sådan skal dine børn tage dig til ægte; og som en brudgom glæder sig over bruden, sådan skal din Gud glæde sig over dig.",
      "number": 5,
      "version": 1479423600000
    },
    {
      "text": "På dine mure, Jerusalem! har jeg sørget for vægtere, de skal ikke tie stille dagen lang eller hele natten; I, der råber til JHVH, ti ikke stille!",
      "number": 6,
      "version": 1479423600000
    },
    {
      "text": "Og lad ham ikke få ro, indtil han fpr grundlagt Jerusalem og gjort den til lovprisning på hele jorden.",
      "number": 7,
      "version": 1479423600000
    },
    {
      "text": "JHVH svor ved sin højre hånd og ved sin magts arm: Jeg vil ikke mere give dine fjender dit korn at spise, og udlændinge skal heller ikke drikke din vin, som du har arbejdet for.",
      "number": 8,
      "version": 1479423600000
    },
    {
      "text": "Men de, der har samlet kornet sammen, skal spise det og prise JHVH; og de, der har indhøstet vinen, skal drikke den i min helligdoms forgårde.",
      "number": 9,
      "version": 1479423600000
    },
    {
      "text": "\fGå ind, gå ind igennem portene, gør plads for folket; ban vej, ja, ban vejen, fjern stenene fra den, løft et banner for folkene!",
      "number": 10,
      "version": 1479423600000
    },
    {
      "text": "Se, JHVH har ladet det høre til jordens ende; sig til Zions datter: Se, din frelse kommer; se, hans løn er med ham, og hans gengældelse går foran ham.",
      "number": 11,
      "version": 1479423600000
    },
    {
      "text": "Og man skal kalde dem et helligt folk, JHVHs løskøbte; og dig skal man kalde »den by, man søger til, den, der ikke er forladt«.",
      "number": 12,
      "version": 1479423600000
    }
  ],
  "titles": [
    {
      "text": "Profeten lover menigheden retfærdighed, et nyt navn, stor ære og nåde, åndelig forening med dens frelser, trofaste lærere, ro og fred, 1-9; han forkynder igen hedningernes omvendelse og også de omvendte jøders lykketilstand, 10-12.",
      "verse": 1,
      "version": 1479423600000
    }
  ],
  "footnotes": [
    {
      "text": "Teksten har: »påminder om JHVH«",
      "type": "T",
      "verse": 6,
      "position": 129
    }
  ]
}