{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 65,
  "translation": 50,
  "contributors": [
    {
      "name": "Svend Erik Petersen",
      "type": "Oversættelse"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Eksegetisk bearbejdning"
    }
  ],
  "verses": [
    {
      "text": "\fJeg er søgt af dem, der ikke spurgte efter mig, jeg er fundet af dem, der ikke ledte; jeg sagde til et folk, der ikke er kaldt med mit navn: »se, her er jeg, se, her er jeg.«",
      "number": 1,
      "version": 1636153200000
    },
    {
      "text": "Jeg strakte mine hænder ud hele dagen mod et genstridigt folk, der vandrer ad en vej, som ikke er god, og vandrer efter deres egne tanker;",
      "number": 2,
      "version": 1636153200000
    },
    {
      "text": "og mod det folk, der hele tiden krænker mig lige op i ansigtet, og der ofrer i haverne, og der tænder røgelse på teglstenene;",
      "number": 3,
      "version": 1636153200000
    },
    {
      "text": "mod dem, der bor i gravene og holder til om natten i afkrogene, dem, der spiser svinekød og har modbydelig suppe i deres gryder;",
      "number": 4,
      "version": 1636153200000
    },
    {
      "text": "mod dem, der siger: »Hold dig væk, kom ikke hen til mig, for jeg er hellig over for dig;« de er en røg i min næse, en ild, der brænder hele dagen.",
      "number": 5,
      "version": 1636153200000
    },
    {
      "text": "Se, det er skrevet for mit ansigt: Jeg vil ikke tie stille, før jeg får betalt, ja, får betalt det i deres skød.",
      "number": 6,
      "version": 1636153200000
    },
    {
      "text": "Jeres misgerninger og jeres fædres misgerninger vil jeg betale alle sammen, siger JHVH, misgerningerne hos dem, der tændte røgelse på bjergene og hånede mig på højene; deres løn vil jeg først af alt måle op til dem i deres skød.",
      "number": 7,
      "version": 1636153200000
    },
    {
      "text": "\fSådan siger JHVH: Ligesom der findes saft i vinklasen, og man siger: »Lad være med at ødelægge den, for der er velsignelse i den,« sådan vil jeg gøre for min tjeners skyld og ikke ødelægge alt.",
      "number": 8,
      "version": 1636153200000
    },
    {
      "text": "Men af Jakob vil jeg lade fremstå en slægt og af Juda den, der skal arve mine bjerge; og mine udvalgte skal arve dem og mine tjenere bo der.",
      "number": 9,
      "version": 1636153200000
    },
    {
      "text": "Og Saron skal blive til en græsgang for får og Akors dal til et hvilested for okser, for mit folk, for dem, der søger mig.",
      "number": 10,
      "version": 1636153200000
    },
    {
      "text": "\fMen I, der forlader JHVH, I, der glemmer mit hellige bjerg, I, der dækker bord for Gad, og I, der fylder bægeret op med blandet drik for Meni,",
      "number": 11,
      "version": 1636153200000
    },
    {
      "text": "jer vil jeg give i sværdets vold, og I skal alle sammen bøje jer ned for at blive slagtet, fordi I ikke svarede, da jeg kaldte, fordi I ikke hørte, da jeg talte; men I gjorde det, der var ondt i mine øjne, og valgte jer det, som jeg ikke brød mig om.",
      "number": 12,
      "version": 1636153200000
    },
    {
      "text": "Derfor siger Herren JHVH sådan: Se, mine tjenere skal spise, men I skal sulte; se, mine tjenere skal drikke, men I skal tørste; se, mine tjenere skal glædes, men I skal blive til skamme;",
      "number": 13,
      "version": 1636153200000
    },
    {
      "text": "se, mine tjenere skal synge med glæde af hjertet, men I skal skrige i hjertekval og jamre af fortvivlelse i ånden.",
      "number": 14,
      "version": 1636153200000
    },
    {
      "text": "Og I skal efterlade jeres navn til mine udvalgte til at sværge ved, og Herren JHVH skal dræbe jer; men mine tjenere skal han give et nyt navn.",
      "number": 15,
      "version": 1636153200000
    },
    {
      "text": "Hver den, der velsigner sig i landet, skal velsigne sig i den trofaste Gud, og hver den, der sværger i landet, skal sværge ved den trofaste Gud; for de tidligere trængsler er glemt, og de er forsvundet for mine øjne.",
      "number": 16,
      "version": 1636153200000
    },
    {
      "text": "\fFor se, jeg skaber nye himle og en ny jord; og de tidligere ting skal ikke huskes og ikke komme op i tankerne.",
      "number": 17,
      "version": 1636153200000
    },
    {
      "text": "Men glæd jer og fryd jer til evig tid over det jeg skaber; for se, jeg skaber Jerusalem til fryd og dens folk til glæde.",
      "number": 18,
      "version": 1636153200000
    },
    {
      "text": "Og jeg vil fryde mig over Jerusalem og glæde mig over mit folk, og der skal ikke mere høres gråd eller skrig der.",
      "number": 19,
      "version": 1636153200000
    },
    {
      "text": "Fra byen skal der skal ikke mere komme noget barn, der kun lever få dage, eller nogen gammel, der ikke når sine levedages tal; for drengen skal dø hundrede år gammel, og synderen, der er hundrede år gammel, skal kaldes forbandet.",
      "number": 20,
      "version": 1636153200000
    },
    {
      "text": "Og de skal bygge huse og bo i dem og plante vingårde og spise dens frugt.",
      "number": 21,
      "version": 1636153200000
    },
    {
      "text": "De skal ikke bygge, for at en anden skal bo der, og ikke plante, for at en anden skal spise det; for som træets levedage skal mit folks levedage være, og mine udvalgte skal fuldt og helt nyde deres hænders arbejde.",
      "number": 22,
      "version": 1636153200000
    },
    {
      "text": "De skal ikke slide forgæves og ikke føde børn til hurtig død; for de er den slægt, der er velsignet af JHVH, og deres afkom skal blive hos dem.",
      "number": 23,
      "version": 1636153200000
    },
    {
      "text": "Og det sker, at jeg vil svare, før de råber; endnu mens de taler, vil jeg høre.",
      "number": 24,
      "version": 1636153200000
    },
    {
      "text": "En ulv og et lam skal græsse sammen, og en løve skal æde halm som en okse, og en slanges føde skal være støv, de skal ikke gøre noget ondt og heller ikke ødelægge noget på hele mit hellige bjerg, siger JHVH.",
      "number": 25,
      "version": 1636153200000
    }
  ],
  "titles": [
    {
      "text": "Esajas profeterer om, at hedningerne skal omvendes og jødernes forkastes på grund af deres genstridighed, afguderi og andre synder, 1-7; han trøster dog de bodfærdige og lover at skåne og velsigne dem, 8-10; han klager igen over jødernes afguderi og lover de troende velsignelse, men de vantro truer han med forbandelse, 11-16; han lover de troende evig glæde og fred i den nye himmel og jord og i det nye Jerusalem, 17-25.",
      "verse": 1,
      "version": 1636153200000
    }
  ],
  "footnotes": [
    {
      "text": "Navnet på en afgud",
      "type": "T",
      "verse": 11,
      "position": 88
    },
    {
      "text": "Navnet på en afgud",
      "type": "T",
      "verse": 11,
      "position": 144
    },
    {
      "text": "Ordret: »i den«, der henviser til Jerusalem.",
      "type": "T",
      "verse": 19,
      "position": 113
    }
  ]
}