{
  "book": "Esajas' Bog",
  "abbreviation": "Es",
  "chapter": 66,
  "version": 1479423600000,
  "verses": [
    {
      "text": "Sådan siger JHVH: Himlene er min trone og jorden mine fødders fodskammel; hvor er det hus, I kan bygge til mig? og hvor er det sted, jeg kan hvile mig?",
      "number": 1
    },
    {
      "text": "Og alt dette har min hånd gjort, så det hele blev til, siger JHVH; men den, jeg vil se til, er den elendige og den, der har en sønderknust ånd, og der er forfærdet over mine ord.",
      "number": 2
    },
    {
      "text": "Den, der slagter en okse, er ligesom den, der slår en mand ihjel; den, der ofrer et lam, er ligesom den, der hugger halsen over på en hund; den, der ofrer madoffer, er ligesom den, der ofrer svineblod; den, der bringer et mindeoffer af røgelse, er ligesom den, der velsigner uret; ja, de har valgt deres egne veje, og deres sjæl har fundet behag i deres modbydelige guder.",
      "number": 3
    },
    {
      "text": "Men så vil jeg også finde behag i at behandle dem ondt og sende de ting over dem, som de frygter for; fordi jeg råbte, og ingen svarede, jeg talte, og de hørte det ikke, men de gjorde det, der var ondt i mine øjne, og valgte det, som jeg ikke havde behag i.",
      "number": 4
    },
    {
      "text": "Hør JHVHs ord, I, der er forfærdede over hans ord! Jeres brødre, der hader jer og udstøder jer på grund af mit navn, siger: >>Lad JHVH vise sig i sin herlighed, så vi kan få jeres glæde at se!<< Men de skal blive til skamme.",
      "number": 5
    },
    {
      "text": "Der lyder et drøn fra byen, en stemme fra templet, JHVHs stemme, lyden af ham, der betaler sine fjender efter fortjeneste.",
      "number": 6
    },
    {
      "text": "Før hun var i fødselsveer, fødte hun; før smerten kom over hende, gav hun liv til et drengebarn.",
      "number": 7
    },
    {
      "text": "Hvem har hørt sådan noget? Hvem har set noget Lignende? Mon et land fødes på én dag? eller et folk fødes på én gang? for knap var Zion i fødselsveer, før hun havde født sine sønner.",
      "number": 8
    },
    {
      "text": "Mon jeg skulle lade moderlivet åbne sig og ikke lade der ske fødsel? Siger JHVH; eller skulle jeg, der lader fødsel ske, lukke moderliv? siger din Gud.",
      "number": 9
    },
    {
      "text": "Glæd jer med Jerusalem, og fryd jer over hende, alle I, der elsker hende; glæd jer højt med hende, alle I, der sørger over hende,",
      "number": 10
    },
    {
      "text": "for at I må die og blive mætte ved hendes lindrende bryst, så I må suge til jer og fryde jer ved fylden af hendes herlighed!",
      "number": 11
    },
    {
      "text": "For sådan siger JHVH: Se, jeg sender fred over hende som en flod og hedningernes herlighed som en bæk, der flyder over, og I skal die; I skal blive båret på armen og kælet med på skødet.",
      "number": 12
    },
    {
      "text": "Som en mor trøster sit barn, sådan vil jeg trøste jer, og det er i Jerusalem, I skal trøstes.",
      "number": 13
    },
    {
      "text": "Og I skal få det at se, og jeres hjerte skal glædes og jeres ben styrkes som det grønne græs; og JHVHs hånd skal kendes på hans tjenere, men han skal blive vred på sine fjender.",
      "number": 14
    },
    {
      "text": "For se, JHVH skal komme med ild, og hans vogne skal være som en tornado for at gengælde med sin glødende vrede og med sin trussel om flammende ild.",
      "number": 15
    },
    {
      "text": "For JHVH skal dømme alt kød med ild og med sit sværd, og de, der dræbes af JHVH, skal være mange.",
      "number": 16
    },
    {
      "text": "De, der helliger sig og renser sig for at gå ud til haverne efter en, der er midt iblandt dem, de, der spiser svinekød og modbydelige ting og mus, de skal rives bort alle sammen, siger JHVH.",
      "number": 17
    },
    {
      "text": "Og hvad mig angår, trods deres gerninger og deres tanker skal det komme så vidt, at jeg skal samle alle hedninger og sprog, og de skal komme og se min herlighed.",
      "number": 18
    },
    {
      "text": "Og jeg vil gøre tegn gennem dem, og jeg vil sende nogle af de undslupne til hedningerne, til Tharsis, Ful og Lud, bueskytternes land, til Thubal og Javan, til de fjerne øer, til dem, der ikke har hørt noget rygte om mig og ikke set min herlighed; og de skal gøre min herlighed kendt iblandt hedningerne.",
      "number": 19
    },
    {
      "text": "Og de skal bringe alle jeres brødre hjem fra alle hedningerne som en gave til JHVH, på heste og på vogne og i bærestole og på muldyr og på dromedarer, op til mit hellige bjerg, til Jerusalem, siger JHVH, ligesom Israels børn bringer offergaven i rene kar til JHVHs hus.",
      "number": 20
    },
    {
      "text": "Og jeg vil også tage nogle af dem til præster, til levitter, siger JHVH.",
      "number": 21
    },
    {
      "text": "For ligesom de nye himle og den nye jord, som jeg skaber, altid består for mit ansigt, siger JHVH, sådan skal jeres afkom og jeres navn bestå altid.",
      "number": 22
    },
    {
      "text": "Og det skal ske, at alt kød fra nymåne til nymåne og fra sabbat til sabbat skal komme for at tilbede for mit ansigt, siger JHVH.",
      "number": 23
    },
    {
      "text": "Og de skal gå ud og se på de døde kroppe af mændene, der forbrød sig imod mig; for deres orm skal ikke dø, og deres ild skal ikke slukkes, og de skal være en rædsel for alt kød.",
      "number": 24
    }
  ],
  "titles": [
    {
      "text": "JHVH irettesætter jøderne, der sætter deres lid til det ydre tempel, og viser, hvem der behager ham, truer de genstridige og trøster de gudfrygtige, 1-6; JHVH lover at gøre sin menighed stor og velsigne den ti glæde og trøst for de troende, 7-14; dens fjender vil han udslette, 15-17; han vil kalde hedningerne til sin menighed og straffe de ugudelige med helvedes ild, 18-24.",
      "verse": 1
    }
  ],
  "footnotes": [
    {
      "text": "nemlig på et uretmæssigt sted",
      "type": "T",
      "verse": 3,
      "position": 25
    },
    {
      "text": "dvs. Jerusalem. Es 54,1; Gal 4,27; Åb 12,5",
      "type": "T",
      "verse": 7,
      "position": 8
    },
    {
      "text": "dvs. en afgud",
      "type": "T",
      "verse": 17,
      "position": 69
    }
  ]
}