{
  "book": "Paulus' Brev til Romerne",
  "abbreviation": "Rom",
  "chapter": 6,
  "translation": 25,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Jørgen Bækgaard Thomsen"
    },
    {
      "type": "Litterært tjek",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 3,
      "text": "Eller ved I ikke at alle vi som blev døbt til Kristus Jesus, blev døbt til hans død?",
      "version": 1645570800000
    },
    {
      "number": 4,
      "text": "Vi blev altså begravet med ham ved dåben til døden, for at ligesom Kristus blev oprejst fra de døde ved Faderens herlighed, således skal også vi vandre i et nyt liv.",
      "footnotes": [
        {
          "text": "Ordret: »i livets nyhed«.",
          "type": "T",
          "position": 164
        }
      ],
      "version": 1645570800000
    },
    {
      "number": 5,
      "text": "For er vi sammenvoksede med ham ved en død der ligner hans, skal vi også være det ved opstandelsen",
      "footnotes": [
        {
          "text": "Ordret: »sammenvoksenede med en død der ligner hans«.",
          "type": "T",
          "position": 59
        }
      ],
      "version": 1645570800000
    },
    {
      "number": 6,
      "text": "idet vi erkender dette: at vores gamle menneske blev korsfæstet med ham for at syndens legeme skulle blive tilintetgjort for at vi ikke mere skulle trælle for synden.",
      "version": 1645570800000
    },
    {
      "number": 7,
      "text": "For den som er død, er retfærdiggjort fra synden.",
      "version": 1645570800000
    },
    {
      "number": 8,
      "text": "Men dersom vi er døde med Kristus, tror vi at vi også skal leve med ham",
      "version": 1645570800000
    },
    {
      "number": 9,
      "text": "fordi vi ved at Kristus, efter at være oprejst fra de døde, ikke mere dør; døden hersker ikke mere over ham.",
      "version": 1645570800000
    },
    {
      "number": 10,
      "text": "For sin død døde han én gang for alle for synden; men sit liv lever han for Gud.",
      "version": 1645570800000
    },
    {
      "number": 11,
      "text": "Således skal også I anse jer selv for døde for synden, men levende for Gud i Kristus Jesus.",
      "version": 1645570800000
    },
    {
      "number": 19,
      "text": "\fJeg taler på menneskelig vis på grund af jeres køds skrøbelighed. For ligesom I stillede jeres lemmer til rådighed som trælle for urenheden og lovløsheden til lovløshed, således skal I nu stille jeres lemmer til rådighed som trælle for retfærdigheden til helliggørelse!",
      "footnotes": [
        {
          "text": "Det vil sige: Så det fører til lovløshed.",
          "type": "T",
          "position": 170
        }
      ],
      "version": 1645570800000
    },
    {
      "number": 20,
      "text": "For da I var syndens trælle, var I frie over for retfærdigheden.",
      "version": 1645570800000
    },
    {
      "number": 21,
      "text": "Hvilken slags frugt havde I da dengang? Ting som I nu skammer jer over; det de fører til, er jo død.",
      "version": 1645570800000
    },
    {
      "number": 22,
      "text": "Men nu da I er blevet frigjorte fra synden og er blevet trælle for Gud, har I jeres frugt i helliggørelse, og det fører til evigt liv;",
      "version": 1645570800000
    },
    {
      "number": 23,
      "text": "for syndens løn er død, men Guds nådegave er et evigt liv i Kristus Jesus, vor Herre.",
      "version": 1645570800000
    }
  ]
}