{
  "book": "Paulus' Brev til Romerne",
  "abbreviation": "Rom",
  "chapter": 8,
  "translation": 25,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Jørgen Bækgaard Thomsen"
    },
    {
      "type": "Litterært tjek",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 14,
      "text": "For så mange som drives af Guds Ånd, er Guds børn.",
      "version": 1645570800000
    },
    {
      "number": 15,
      "text": "I modtog jo ikke en trælleånd som atter leder til frygt, men I modtog en barnekårs ånd, i hvilken vi råber: Abba, Far!",
      "footnotes": [
        {
          "text": "T: Kan også oversættes: »stadig«.",
          "position": 39
        },
        {
          "text": "T: Det græske ord betegner en adoption.",
          "position": 82
        }
      ],
      "version": 1645570800000
    },
    {
      "number": 16,
      "text": "Ånden selv vidner med vores ånd om at vi er Guds børn.",
      "version": 1645570800000
    },
    {
      "number": 17,
      "text": "Men når vi er børn, er vi også arvinger, Guds arvinger og Kristi medarvinger, om ellers vi lider med ham for også at herliggøres med ham.",
      "version": 1645570800000
    },
    {
      "number": 18,
      "text": "\fFor jeg holder på at den nærværende tids lidelser ikke er at regne for noget imod den herlighed som skal åbenbares på os.",
      "version": 1645570800000
    },
    {
      "number": 19,
      "text": "For skabningen afventer med inderlig længsel Guds børns åbenbaring.",
      "version": 1645570800000
    },
    {
      "number": 20,
      "text": "For skabningen blev underlagt forgængeligheden, ikke med egen vilje, men for hans skyld som lagde den derunder, med håb",
      "version": 1645570800000
    },
    {
      "number": 21,
      "text": "om at også skabningen selv skal blive frigjort fra trældommen under fordærvet til Guds børns frihed i herligheden.",
      "version": 1645570800000
    },
    {
      "number": 22,
      "text": "For vi ved at hele skabningen stadig sammen sukker og sammen er i smerte.",
      "version": 1645570800000
    },
    {
      "number": 23,
      "text": "Dog ikke bare den, men også vi som har Åndens førstegrøde, også vi sukker ved os selv idet vi forventer barnekår, vores legemes forløsning.",
      "version": 1645570800000
    }
  ]
}