{
  "book": "Apostlenes Gerninger",
  "abbreviation": "Apg",
  "chapter": 1,
  "translation": 25,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Jørgen Bækgaard Thomsen"
    },
    {
      "type": "Litterært tjek",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "Min første bog skrev jeg, kære Theofilus, om alt det som Jesus begyndte både at gøre og lære",
      "footnotes": [
        {
          "text": "Ordret: »gjorde/udfærdigede«.",
          "type": "T",
          "position": 20
        }
      ],
      "version": 1619647200000
    },
    {
      "number": 2,
      "text": "indtil den dag da han blev taget op efter at han havde givet apostlene, som han havde udvalgt, befaling ved Helligånden.",
      "version": 1619647200000
    },
    {
      "number": 3,
      "text": "\fEfter han havde lidt, fremstillede han sig også levende for dem med mange beviser idet han viste sig for dem i fyrre dage og talte om det der hører til Guds rige.",
      "version": 1619647200000
    },
    {
      "number": 4,
      "text": "Mens han var sammen med dem, gav han dem besked om at de ikke måtte vige fra Jerusalem, men skulde afvente det Faderen havde lovet. »Det som I har hørt mig tale om,",
      "footnotes": [
        {
          "text": "Det græske ord betyder muligvis at de spiste sammen, men det er stadig omdiskuteret.",
          "type": "T",
          "position": 23
        }
      ],
      "version": 1619647200000
    },
    {
      "number": 5,
      "text": "for Johannes døbte med vand; men I skal døbes med Helligånden om ikke mange dage.«",
      "version": 1619647200000
    },
    {
      "number": 6,
      "text": "Mens de nu var forsamlede, spurgte de ham: »Herre! Opretter du nu riget igen for Israel?«",
      "version": 1619647200000
    },
    {
      "number": 7,
      "text": "Han sagde til dem: »Det tilkommer ikke jer at kende tider eller timer som Faderen har fastsat i sin egen magt.",
      "version": 1619647200000
    },
    {
      "number": 8,
      "text": "Men I skal få kraft når Helligånden kommer over jer; og I skal være mine vidner både i Jerusalem og i hele Judæa og Samaria og indtil jordens ende.«",
      "version": 1619647200000
    },
    {
      "number": 9,
      "text": "Da han sagde det, blev han taget op mens de så på, og en sky tog ham bort fra deres øjne.",
      "version": 1619647200000
    },
    {
      "number": 10,
      "text": "Som de stirrede op imod himlen mens han for bort, se, da stod to mænd hos dem i hvide klæder,",
      "version": 1619647200000
    },
    {
      "number": 11,
      "text": "og de sagde: »I galilæiske mænd, hvorfor står I og ser op imod himmelen? Denne Jesus, som er taget op fra jer til himlen, skal komme igen på samme måde som I har set ham fare op til himmelen.«",
      "version": 1619647200000
    }
  ]
}