{
  "book": "Apostlenes Gerninger",
  "abbreviation": "Apg",
  "chapter": 2,
  "translation": 25,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Jørgen Bækgaard Thomsen"
    },
    {
      "type": "Litterært tjek",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "Da dagen for pinsefesten kom, var de alle samlet på samme sted.",
      "version": 1620770400000
    },
    {
      "number": 2,
      "text": "Pludselig kom der fra himlen en lyd som af en stærk vind og fyldte hele huset hvor de sad.",
      "version": 1620770400000
    },
    {
      "number": 3,
      "text": "Tunger som af ild viste sig for dem og fordelte sig og satte sig på hver enkelt af dem.",
      "version": 1620770400000
    },
    {
      "number": 4,
      "text": "De blev alle fyldte med Helligånden, og de begyndte at tale på andre tungemål, alt efter hvad Ånden gav dem at sige.",
      "footnotes": [
        {
          "text": "T: Det græske ord bruges især om begejstret, henreven tale.",
          "position": 78
        }
      ],
      "version": 1620770400000
    },
    {
      "number": 5,
      "text": "\fNu boede der i Jerusalem gudfrygtige jødiske mænd af alle folkeslag under himlen.",
      "version": 1620770400000
    },
    {
      "number": 6,
      "text": "Da denne lyd kom, strømmede mængden sammen og blev forvirret; for hver enkelt af dem hørte dem tale på sit eget sprog.",
      "version": 1620770400000
    },
    {
      "number": 7,
      "text": "De blev forbavsede og forundrede og sagde: »Hør, er alle de som taler, ikke galilæere?",
      "version": 1620770400000
    },
    {
      "number": 8,
      "text": "Hvordan kan vi da høre dem tale, hver på vort eget modersmål,",
      "version": 1620770400000
    },
    {
      "number": 9,
      "text": "vi partere og medere og elamitter, og vi som bor i Mesopotamien, Judæa og Kappadokien, Pontus og Asien,",
      "footnotes": [
        {
          "text": "T: Dvs: den vestlige del af Lilleasien.",
          "position": 103
        }
      ],
      "version": 1620770400000
    },
    {
      "number": 10,
      "text": "i Frygien og Pamfylien, Egypten og Libyens egne ved Kyrene, og vi tilrejste romere,",
      "version": 1620770400000
    },
    {
      "number": 11,
      "text": "jøder og proselytter, kretere og arabere, vi hører dem tale om Guds store gerninger på vores egne tungemål?«",
      "footnotes": [
        {
          "text": "T: Betegnelsen for dem af den jødiske tros tilhængere som ikke er jøder af fødsel.",
          "position": 21
        }
      ],
      "version": 1620770400000
    }
  ]
}