{
  "book": "Kolossenserbrevet",
  "abbreviation": "Kol",
  "chapter": 1,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fPaulus, ved Guds vilje Kristi Jesu apostel, og broderen Timotheus",
      "title": "Forord",
      "version": 1680127200000
    },
    {
      "number": 2,
      "text": "hilser de i Kolossæ hellige og troende brødre i Kristus: Nåde være med jer og fred fra Gud, vores Far.",
      "version": 1680127200000
    },
    {
      "number": 3,
      "text": "\fVi takker altid Gud, vores Herre Jesu Kristi Far, når vi beder for jer,",
      "title": "Indledning",
      "version": 1680127200000
    },
    {
      "number": 4,
      "text": "fordi vi har hørt om jeres tro på Kristus Jesus og om kærligheden som I har til alle de hellige",
      "version": 1680127200000
    },
    {
      "number": 5,
      "text": "på grund af det håb som ligger rede til jer i himlene, det håb som I før har hørt om i sandhedens ord, evangeliet,",
      "version": 1680127200000
    },
    {
      "number": 6,
      "text": "som er kommet til jer. Ligesom det bærer frugt og vokser i hele verden, således også i jer fra den dag I hørte og forstod Guds nåde i sandhed,",
      "version": 1680127200000
    },
    {
      "number": 7,
      "text": "sådan som I har lært det af Epafras, vores elskede medtjener, som er Kristi tro tjener for jer.",
      "version": 1680127200000
    },
    {
      "number": 8,
      "text": "Han har også fortalt os om jeres kærlighed i Ånden.",
      "version": 1680127200000
    },
    {
      "number": 9,
      "text": "\fDerfor, fra den dag vi hørte det, er vi ikke holdt op med at bede for jer og bønfalde om at I må blive fyldt med erkendelsen af hans vilje med al visdom og åndelig indsigt",
      "title": "Frelsen ved Kristus ",
      "version": 1680127200000
    },
    {
      "number": 10,
      "text": "så I kan vandre Herren værdigt til hans fulde glæde, ved at I bærer frugt i al god gerning og vokser i erkendelsen af Gud,",
      "footnotes": [
        {
          "text": "T: Ordret: »til al glæde«",
          "position": 51
        }
      ],
      "version": 1680127200000
    },
    {
      "number": 11,
      "text": "ved at I styrkes med al kraft efter hans herligheds magt til al udholdenhed og tålmodighed, og ved at I med glæde",
      "version": 1680127200000
    },
    {
      "number": 12,
      "text": "takker Faderen, som har gjort os kvalificerede til at få del i de helliges arv i lyset.",
      "version": 1680127200000
    },
    {
      "number": 13,
      "text": "Han befriede os af mørkets magt og satte os over i sin elskede søns rige,",
      "version": 1680127200000
    },
    {
      "number": 14,
      "text": "i ham har vi løskøbelsen, syndernes tilgivelse.",
      "version": 1680127200000
    },
    {
      "number": 15,
      "text": "\fHan er den usynlige Guds billede,\fden førstefødte før al skabning,",
      "footnotes": [
        {
          "text": "E: Al skabning er en relationsgenitiv som her kan gengives med »før«; man kan oversætte: »den førstefødte af al skabning«, men da er Jesus den første blandt skabningerne, og det stemmer ikke med at alt er skabt ved ham og til ham (vers 16), og at alt består ved ham (vers 17).",
          "position": 67
        }
      ],
      "version": 1680127200000
    },
    {
      "number": 16,
      "text": "\ffor ved ham blev alt skabt i himlene og på jorden,\fdet synlige og usynlige, troner og herskere, magter og myndigheder,\falt er blevet skabt ved ham og til ham,",
      "version": 1680127200000
    },
    {
      "number": 17,
      "text": "\fog han er før alt,\fog alt består ved ham.",
      "version": 1680127200000
    },
    {
      "number": 18,
      "text": "\fHan er hoved for kroppen, menigheden,\fhan er begyndelsen,\fden førstefødte af de døde,\ffor at han skulle være den første i alt,",
      "version": 1680127200000
    },
    {
      "number": 19,
      "text": "\ffor Gud besluttede at hele fylden skulle bo i ham,",
      "footnotes": [
        {
          "text": "T: Der er suppleret med Gud; hvis man ikke supplerer, lyder oversættelsen: »For I ham besluttede hele fylden at bo«.",
          "position": 51
        }
      ],
      "version": 1680127200000
    },
    {
      "number": 20,
      "text": "\fog ved ham at forsone alt med sig,\fhvad enten det var på jorden, eller det var i himlen\fda han stiftede fred ved blodet fra hans kors,",
      "version": 1680127200000
    },
    {
      "number": 21,
      "text": "\fOgså jer, som før var fremmede og fjender i tankegang i jeres onde gerninger,",
      "version": 1680127200000
    },
    {
      "number": 22,
      "text": "har han nu forsonet i sin fysiske krop  ved døden for at føre jer frem som hellige, fejlfrie og uangribelige for Ham,",
      "footnotes": [
        {
          "text": "T: Ordret: »sit køds krop«.",
          "position": 39
        }
      ],
      "version": 1680127200000
    },
    {
      "number": 23,
      "text": "hvis I virkelig forbliver grundfæstede og faste i troen og ikke lader jer rokke fra evangeliets håb, som I har hørt, som er blevet forkyndt for hele skabningen under himlen, og som jeg, Paulus, er blevet tjener for.",
      "version": 1680127200000
    },
    {
      "number": 24,
      "text": "\fNu glæder jeg mig over mine lidelser for jeres skyld, og jeg udfylder manglerne i Kristi trængsler i mit fysiske liv til fordel for hans krop, som er menigheden.",
      "title": "Paulus’ lidelser",
      "footnotes": [
        {
          "text": "T: Ordret: »i mit kød«.",
          "position": 117
        }
      ],
      "version": 1680127200000
    },
    {
      "number": 25,
      "text": "Den er jeg blevet tjener for ifølge Guds frelsesplan som blev givet mig med henblik på jer for at fuldende forkyndelsen af Guds ord,",
      "footnotes": [
        {
          "text": "T: Alternativ oversættelse: »Guds tjeneste« eller »tjenesten fra Gud«.",
          "position": 52
        }
      ],
      "version": 1680127200000
    },
    {
      "number": 26,
      "text": "nemlig den hemmelighed som var blevet skjult for alle tider og generationer, men nu er blevet åbenbaret for hans hellige.",
      "version": 1680127200000
    },
    {
      "number": 27,
      "text": "Dem ville Gud meddele hvilken rigdom på herlighed denne hemmelighed har blandt hedningerne, nemlig Kristus i jer, herlighedens håb.",
      "version": 1680127200000
    },
    {
      "number": 28,
      "text": "Ham forkynder vi ved at formane ethvert menneske og ved at undervise ethvert menneske med al visdom, for at vi kan føre ethvert menneske frem som fuldkomment i Kristus.",
      "version": 1680127200000
    },
    {
      "number": 29,
      "text": "Med henblik på det arbejder jeg også mens jeg kæmper med hans kraft, som virker med styrke i mig.",
      "version": 1680127200000
    }
  ]
}