{
  "book": "Kolossenserbrevet",
  "abbreviation": "Kol",
  "chapter": 3,
  "version": 1680127200000,
  "authors": [
    {
      "name": "Torben Kjær",
      "type": "translation"
    },
    {
      "name": "Endnu ikke sket",
      "type": "exegetic processing"
    }
  ],
  "verses": [
    {
      "text": "\fNår I altså er blevet oprejst med Kristus, så søg det foroven, hvor Kristus sidder ved Guds højre hånd. v2 Stræb efter det foroven, ikke efter det på jorden. v3 For I er døde, og jeres liv er blevet skjult sammen med Kristus i Gud. v4 Når Kristus, jeres liv, er blevet åbenbaret, vil I også blive åbenbaret sammen med ham i herlighed.",
      "number": 1
    },
    {
      "text": "\fDræb altså de jordiske lemmer: Utugt, urenhed, lidenskab, ond lyst og griskhed, som er afgudsdyrkelse, v6 på grund af dem kommer Guds vrede over ulydighedens børn. v7 I dem vandrede I også engang, da I levede i dem, v8 men nu skal også I aflægge alt dette: Vrede, harme, ondskab, bespottelse og skamløs tale, v9 lyv ikke for hinanden, for I har aflagt det gamle menneske sammen med dets praksis, v10 og I har iført jer det nye, som fornyes til erkendelse efter hans billede som skabte det. v11 Her er der ikke græker og jøde, omskåren og uomskåren, barbar, skyter, slave og fri, men Kristus er alt og i alle.",
      "number": 5
    },
    {
      "text": "\fIfør jer altså som Guds udvalgte, hellige og elskede, inderlig barmhjertighed, godhed, ydmyghed, mildhed og tålmodighed, v13 så I bærer over med hinanden, og så I tilgiver hinanden, hvis nogen har noget at bebrejde en anden; ligesom også Herren tilgav jer, således skal også I gøre. v14 Men ifør jer over alt dette kærligheden, som er fuldkommenhedens bånd. v15 Og Guds fred skal råde i jeres hjerter, den blev I også kaldet til i ét legeme, og vær taknemmelige. v16 Lad Kristi ord bo i rigt mål blandt jer, idet I med al visdom underviser og vejleder hinanden, idet I synger med tak i jeres hjerter for Gud med sange, hymner og åndelige sange, v17 og alt det I gør i ord og gerning, skal I gøre i Herrens navn, idet I takker Gud Fader ved ham.",
      "number": 12
    },
    {
      "text": "\fHustruer! I skal underordne jer under jeres mænd, som det er ret i Herren. v19 Mænd! Elsk jeres hustruer og vær ikke bitre mod dem. v20 Børn! Adlyd jeres forældre i alt, for dette er kærkomment i Herren. v21 Fædre! Provoker ikke jeres børn for at de ikke skal blive modløse.",
      "number": 18
    },
    {
      "text": "\fSlaver! Adlyd jeres jordiske herrer i alt, ikke med øjentjeneste som nogle, der behager mennesker, men med hjertets oprigtighed, idet I frygter Herren. v23 Det I gør, skal I gøre af hjertet som for Herren og ikke for mennesker, v24 fordi I ved at I vil modtage arven som løn. Tjen Herren Kristus, v25 for den som gør uret, vil få den uret igen han gjorde, og der vil ikke være personsanseelse.",
      "number": 22
    }
  ],
  "titles": [
    {
      "text": "Søg det foroven",
      "verse": 1
    },
    {
      "text": "Aflæg synden",
      "verse": 2
    },
    {
      "text": "Ifør jer kærligheden",
      "verse": 6
    },
    {
      "text": "En husorden",
      "verse": 13
    }
  ],
  "footnotes": [
    {
      "text": "Ordret: >>som (er) på jorden<<",
      "type": "T",
      "verse": 5,
      "position": 23
    },
    {
      "text": "Der mangler et verbum, og her er indsat en imperativ >>skal I gøre<<; en alternativ mulighed er et supplere med et participium >>idet I gør<<: >>og idet I gør alt det, I gør …<<",
      "type": "E",
      "verse": 12,
      "position": 712
    },
    {
      "text": "Ordret: >>efter kødet<<.",
      "type": "T",
      "verse": 22,
      "position": 30
    },
    {
      "text": "Ordret: >>af sjælen<<",
      "type": "T",
      "verse": 22,
      "position": 191
    }
  ]
}