{
  "book": "Jeremias' Bog",
  "abbreviation": "Jer",
  "chapter": 1,
  "translation": 100,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Christian Højgaard"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "Ord af Jeremias, Hilkijas søn, der var en af præsterne i Anatot i Benjamins land.",
      "title": "Jeremias kaldes af Gud som profet og får styrke fra Gud til opgaven.",
      "version": 1464732000000
    },
    {
      "number": 2,
      "text": "JHVHs ord kom til ham da Josija, Amons søn, havde været konge i Juda i tretten år.",
      "version": 1464732000000
    },
    {
      "number": 3,
      "text": "Og det kom også mens Jojakim, Josijas søn, var konge i Juda, og det blev ved med at komme indtil udgangen af Sidkijas, Josias søns, ellevte år som konge i Juda, da Jerusalems indbyggere blev ført i fangenskab i den femte måned.",
      "version": 1464732000000
    },
    {
      "number": 4,
      "text": "Og JHVHs ord kom til mig:",
      "version": 1464732000000
    },
    {
      "number": 5,
      "text": "»Før jeg dannede dig i din mors liv, kendte jeg dig, og før du kom ud af din mors krop, helligede jeg dig. Jeg gjorde dig til profet for folkeslagene.«",
      "version": 1464732000000
    },
    {
      "number": 6,
      "text": "Men jeg sagde: »Ak Herre, JHVHv! Jeg duer ikke til at tale, for jeg er for ung.«",
      "version": 1464732000000
    },
    {
      "number": 7,
      "text": "Men JHVH sagde til mig: »Sig ikke: ›Jeg er for ung‹; for overalt hvor jeg sender dig, skal du gå, og alt det jeg befaler dig, skal du sige.",
      "version": 1464732000000
    },
    {
      "number": 8,
      "text": "Du skal ikke være bange for dem, for jeg er med dig for at redde dig,« siger JHVH.",
      "footnotes": [
        {
          "text": "T: Kan også oversættes med »frelse« eller »udfri«",
          "position": 64
        }
      ],
      "version": 1464732000000
    },
    {
      "number": 9,
      "text": "Og JHVH rakte sin hånd frem og rørte ved min mund, og JHVH sagde til mig: »Se, jeg har lagt mine ord i din mund.",
      "version": 1464732000000
    },
    {
      "number": 10,
      "text": "Se, i dag har jeg sat dig over folkene og kongerigerne til at rykke op og bryde ned, til at ødelægge og lægge i ruiner, til at bygge og til at plante.«",
      "footnotes": [
        {
          "text": "T: Ordet kan mere ordret oversættes med “udnævne”",
          "position": 21
        }
      ],
      "version": 1464732000000
    },
    {
      "number": 11,
      "text": "\fOg JHVHs ord kom til mig: »Jeremias, hvad ser du?« Og jeg svarede: »Jeg ser en stav af mandeltræ.«",
      "title": "Jeremias ser to syner som forestiller babyloniernes ødelæggelse af Jerusalem.",
      "version": 1464732000000
    },
    {
      "number": 12,
      "text": "Og JHVH sagde til mig: »Du så rigtigt, for jeg våger over mit ord for at opfylde det.«",
      "footnotes": [
        {
          "text": "T: Mandeltræ og våge lyder næsten ens på hebraisk. Det tidligt blomstrende mandeltræ er et billede på årvågenhed.",
          "position": 52
        }
      ],
      "version": 1464732000000
    },
    {
      "number": 13,
      "text": "Og JHVHs ord kom til mig for anden gang: »Hvad ser du?« Og jeg svarede: »Jeg ser en kogende gryde, og den vender sig herimod fra de nordlige egne.«",
      "version": 1464732000000
    },
    {
      "number": 14,
      "text": "Og JHVH sagde til mig: »Fra nord skal ulykken slippes løs mod alle landets indbyggere.",
      "footnotes": [
        {
          "text": "T: eller »ondskaben«",
          "position": 45
        }
      ],
      "version": 1464732000000
    },
    {
      "number": 15,
      "text": "For se, jeg kalder på alle stammerne fra kongerigerne mod nord,« siger JHVH, »og de skal komme og sætte hver sin trone ved indgangen til Jerusalems porte og på alle dens mure hele vejen rundt og i alle Judas byer.",
      "footnotes": [
        {
          "text": "E: Billedet med tronerne i byportene symboliserer de fremmede folkeslags erobring af Jerusalem og Judæa. En trone i byporten markerer den endegyldige magtovertagelse.",
          "position": 213
        }
      ],
      "version": 1464732000000
    },
    {
      "number": 16,
      "text": "Og jeg vil holde dom over dem på grund af deres ondskab. For de forlod mig og ofrede røgelse til andre guder og tilbad deres hænders værk.",
      "version": 1464732000000
    },
    {
      "number": 17,
      "text": "Og du, du skal binde op om dig og rejse dig op og tale til dem om alt det jeg vil befale dig. Vær ikke rædselsslagen for dem for at jeg ikke skal gøre dig rædselsslagen for dem.",
      "title": "JHVH styrker ham atter og bekræfter kaldet.",
      "footnotes": [
        {
          "text": "T: Ordret »om dine lænder«.",
          "position": 30
        }
      ],
      "version": 1464732000000
    },
    {
      "number": 18,
      "text": "Og jeg, se, jeg har i dag gjort dig til en befæstet borg og til en jernsøjle og til en kobbermur for hele landet, imod Judas konger, imod dets fyrster, imod dets præster og imod folket i landet.",
      "version": 1464732000000
    },
    {
      "number": 19,
      "text": "Og de skal kæmpe mod dig, men ikke få overhånd over dig, for jeg er med dig,« siger JHVH, »for at redde dig.«",
      "version": 1464732000000
    }
  ]
}