{
  "book": "Jeremias' Bog",
  "abbreviation": "Jer",
  "chapter": 2,
  "translation": 100,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Christian Højgaard"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "Og HERRENS ord kom til mig:",
      "title": "HERREN minder folket om de gode gerninger han tidligere har vist dem, og klager over deres meget store utaknemmelighed og afgudsdyrkelse. De er værre end hedningerne.",
      "version": 1464732000000
    },
    {
      "number": 2,
      "text": "Gå hen og råb i Jerusalems ører og sig: Således siger HERREN: Jeg husker din ungdoms hengivenhed og din forlovelsestids kærlighed, hvordan du fulgte mig i ørkenen, i det utilsåede land.",
      "version": 1464732000000
    },
    {
      "number": 3,
      "text": "Israel var hellig for HERREN, hans førstegrøde; alle som ville æde ham, blev skyldige; ulykke kom over dem, siger HERREN.",
      "version": 1464732000000
    },
    {
      "number": 4,
      "text": "Hør HERRENS ord, Jakobs hus og alle Israels huses slægter!",
      "version": 1464732000000
    },
    {
      "number": 5,
      "text": "Således siger HERREN: Hvilken uret fandt jeres fædre hos mig, siden de holdt sig langt fra mig og søgte efter tomhed, og de blev tomme?",
      "version": 1464732000000
    },
    {
      "number": 6,
      "text": "Og de sagde ikke: »Hvor er HERREN, han som førte os op fra Egyptens land, han som ledte os i ørkenen, i et land der var øde og fuldt af huller, i tørhedens og dødsskyggenss land, i et land som ingen havde vandret igennem, og hvor intet menneske havde boet?«",
      "version": 1464732000000
    },
    {
      "number": 7,
      "text": "Og jeg førte jer ind i et frugtbart land for at I skulle spise af dets frugt og goder. Men da I kom derind, besmittede I mit land og gjorde min arv til noget afskyeligt.",
      "footnotes": [
        {
          "text": "eller bare »ejendom«.",
          "type": "T",
          "position": 147
        }
      ],
      "version": 1464732000000
    },
    {
      "number": 8,
      "text": "Præsterne sagde ikke: »Hvor er HERREN?« De som arbejdede med loven, kendte mig ikke, hyrderne syndede imod mig, og profeterne spåede ved Ba'al og fulgte dem der ikke kunne hjælpe.",
      "version": 1464732000000
    },
    {
      "number": 9,
      "text": "Derfor må jeg stadig gå i rette med jer, siger HERREN, og med jeres børnebørn må jeg gå i rette.",
      "version": 1464732000000
    },
    {
      "number": 10,
      "text": "Drag over til Kithims øer, og send bud til Kedar, og læg nøje mærke til om noget sådant er sket.",
      "version": 1464732000000
    },
    {
      "number": 11,
      "text": "Mon et hedningefolk har skiftet guder, som dog ikke var guder? Men mit folk har udskiftet sin herlighed med det som ikke kan hjælpe.",
      "version": 1464732000000
    },
    {
      "number": 12,
      "text": "Gys over det, I himle, og vær forfærdede. Ja, vær meget forskrækkede, siger HERREN.",
      "version": 1464732000000
    },
    {
      "number": 13,
      "text": "For to onde ting har mit folk gjort: Mig, den levende vandkilde, har de forladt for at hugge sig brønde, revnede brønde, som ikke kunne holde vand.",
      "version": 1464732000000
    },
    {
      "number": 14,
      "text": "\fEr Israel en købt træl, eller er han en hjemmefødt træl? Hvorfor er han blevet røvet?",
      "title": "HERREN fortæller dem at han vil bruge Nebukadnezar til at straffe dem, og end ikke egypterne skal kunne hjælpe dem.",
      "version": 1464732000000
    },
    {
      "number": 15,
      "text": "Unge løver brølede mod ham. De lod deres stemme høre, og de lagde hans land i ruiner. Hans byer er ødelagte, så ingen bor i dem.",
      "version": 1464732000000
    },
    {
      "number": 16,
      "text": "Også Nofs og Takpankes børn gjorde din isse skaldet.",
      "version": 1464732000000
    },
    {
      "number": 17,
      "text": "Det der har voldt dig dette, er det ikke at du har forladt HERREN, din Gud, dengang han ledte dig på vejen?",
      "version": 1464732000000
    },
    {
      "number": 18,
      "text": "Og nu, hvad har du at gøre på vejen til Egypten for at drikke Shihors vand? Og hvad har du at gøre på vejen til Assyrien for at drikke flodens vand?",
      "footnotes": [
        {
          "text": "d. e. Nilen, Jos. 13,8.",
          "type": "T",
          "position": 69
        },
        {
          "text": "Eufrats.",
          "type": "T",
          "position": 142
        }
      ],
      "version": 1464732000000
    },
    {
      "number": 19,
      "text": "Din ondskab skal tugte dig og dine frafald straffe dig: Vid da og se, at det er ondt og bittert at du har forladt HERREN din Gud, og at du ikke frygtede for mig, siger den herre, den Hærskarers HERRE.",
      "footnotes": [
        {
          "text": "Sidste del af verset er muligvis forvansket. Ordret står der i den masoretiske tekst »min rædsel er ikke over dig«, mens LXX har »Jeg fandt ikke behag i dig«. ESV foreslår »frygt for mig er ikke i dig«.",
          "type": "E",
          "position": 160
        }
      ],
      "version": 1464732000000
    },
    {
      "number": 20,
      "text": "For fra gammel tid har jeg sønderbrudt dit åg, sønderrevet dine bånd, men du sagde: »Jeg vil ikke tjene.« For du gav dig selv hen på alle ophøjede høje og under hvert et grønt træ som en skøge.",
      "title": "HERREN klager over deres ondskab, løgn, hykleri og store afgudsdyrkelse, manglende anger, stolthed, blodsudgydelse og andre synder, og at de ikke vil kendes ved deres ondskab og hykleri, derfor skal de ikke undslippe Guds straf.",
      "version": 1464732000000
    },
    {
      "number": 21,
      "text": "Og jeg, jeg har plantet dig som ædle vinkviste, helt igennem ægte planter. Hvordan har du da omdannet dig for mig til ranker af et fremmed vintræ?",
      "version": 1464732000000
    },
    {
      "number": 22,
      "text": "For om du så vaskede dig med lud og brugte meget sæbe, så pletter dine ugerninger dig dog for mit ansigt, siger den herre HERREN.",
      "footnotes": [
        {
          "text": "natron.",
          "type": "T",
          "position": 32
        }
      ],
      "version": 1464732000000
    },
    {
      "number": 23,
      "text": "Hvordan kan du sige: »Jeg er ikke uren, jeg vandrer ikke efter Ba'alerne?« Se hvordan du går i dalen, vid hvad du har gjort, du lette kamelhoppe der løber sine egne veje, hid og did,",
      "version": 1464732000000
    },
    {
      "number": 24,
      "text": "som de vilde æselhopper der er vant til ørkenen og i sin sjæls længsel snapper efter vejret. Når hun er i brunst, hvem kan da holde hende tilbage? Ingen som søger hende, bliver trætte, de vil finde hende i hendes måned.",
      "version": 1464732000000
    },
    {
      "number": 25,
      "text": "Afhold din fod fra at blive barfodet, og din strube fra at blive tørstig. Men du siger: »Det er forgæves! Nej! For jeg elsker fremmede, og efter dem vil jeg gå.«",
      "version": 1464732000000
    },
    {
      "number": 26,
      "text": "Ligesom en tyv bliver til skamme, når han opdages, sådan er Israels hus blevet til skamme, de, deres konger, deres fyrster og deres præster og deres profeter,",
      "version": 1464732000000
    },
    {
      "number": 27,
      "text": "de som siger til træet: »Du er min far,« og til stenen: »Du fødte mig.« For de har vendt ryggen og ikke ansigtet til mig. Men i deres ulykkes tid siger de: »Stå op og frels os!«",
      "version": 1464732000000
    },
    {
      "number": 28,
      "text": "Hvor er dine guder som du lavet til dig? Lad dem stå op, hvis de kan frelse dig i din ulykkes tid. For så mange som dine byer er, er dine guder, Juda!",
      "version": 1464732000000
    },
    {
      "number": 29,
      "text": "Hvorfor vil I skændes med mig? I har alle syndet mod mig, siger HERREN.",
      "version": 1464732000000
    },
    {
      "number": 30,
      "text": "Forgæves slog jeg jeres børn. De lod sig ikke tugte. Jeres sværd fortærede jeres profeter som en ødelæggende løve.",
      "version": 1464732000000
    },
    {
      "number": 31,
      "text": "Du slægt, læg mærke til HERRENS ord! Er jeg blevet til en ørken for Israel eller et mørkets land? Hvorfor siger mit folk da: »Vi har gjort os frie, vi vil ikke mere komme til dig.«",
      "version": 1464732000000
    },
    {
      "number": 32,
      "text": "Mon en jomfru glemmer sin pynt, en brud sine bånd? Men mit folk har glemt mig i utallige dage.",
      "footnotes": [
        {
          "text": "Ordret »brystbånd« eller »bælte«.",
          "type": "T",
          "position": 49
        }
      ],
      "version": 1464732000000
    },
    {
      "number": 33,
      "text": "Hvor god er du til at vælge din vej for at søge kærlighed? Derfor har du også lært dine veje at kende det onde.",
      "version": 1464732000000
    },
    {
      "number": 34,
      "text": "På fligen af dit tøj findes endog de fattige uskyldige sjæles blod. Du pågriber dem ikke når de bryder ind. Men på trods af alle disse ting",
      "version": 1464732000000
    },
    {
      "number": 35,
      "text": "siger du: »Jeg er uskyldig. Hans vrede har vendt sig fra mig.« Se, jeg vil gå i rette med dig, fordi du siger: »Jeg har ikke syndet.«",
      "version": 1464732000000
    },
    {
      "number": 36,
      "text": "Hvorfor har du så travlt med at ændre din vej? Også ved Egypten skal du blive til skamme, ligesom du blev til skamme ved Assyrien.",
      "version": 1464732000000
    },
    {
      "number": 37,
      "text": "Også derfra skal du gå ud, med hænderne over dit hoved, for HERREN forkaster dem som du stolede på, og du skal ikke lykkes ved dem.",
      "version": 1464732000000
    }
  ]
}