{
  "book": "Jeremias' Bog",
  "abbreviation": "Jer",
  "chapter": 23,
  "translation": 25,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Jørgen Bækgaard Thomsen"
    },
    {
      "type": "Litterært tjek",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 16,
      "text": "Dette siger Hærskarers HERRE: »Hør ikke på profeternes ord når de profeterer for jer, de fylder jer med forkerte forestillinger, de taler efter deres eget hjertes syn, ikke af HERRENS mund.",
      "version": 1645570800000
    },
    {
      "number": 17,
      "text": "De siger hele tiden til dem som foragter mig: ›HERREN har udtalt: I vil få fred.‹ Og til enhver som vandrer i sit hjertes stivsind, har de sagt: ›Der kommer ikke nogen ulykke over jer.‹",
      "version": 1645570800000
    },
    {
      "number": 18,
      "text": "For hvem har stået i HERRENS fortrolige råd og har set og hørt hans ord? Hvem har lyttet opmærksomt til hans ord så han hørte efter?",
      "footnotes": [
        {
          "text": "T: Således de fleste håndskrifter; enkelte håndskrifter har: »mit«.",
          "position": 108
        }
      ],
      "version": 1645570800000
    },
    {
      "number": 19,
      "text": "Se, HERRENS orkan, vrede, er brudt ud, en hvirvelstorm! Den skal hvirvle over ugudeliges hoved.",
      "version": 1645570800000
    },
    {
      "number": 20,
      "text": "HERRENS vrede skal ikke vende om før han har udført og fuldført sit hjertes planer; i de sidste dage skal I forstå det helt.",
      "version": 1645570800000
    },
    {
      "number": 21,
      "text": "Jeg sendte ikke profeterne, alligevel løb de; jeg talte ikke til dem, alligevel profeterede de.",
      "version": 1645570800000
    },
    {
      "number": 22,
      "text": "Men hvis de havde stået i mit fortrolige råd, ville de lade mit folk høre mine ord, og de vilde føre dem tilbage fra deres onde vej og fra deres gerningers ondskab.",
      "version": 1645570800000
    },
    {
      "number": 23,
      "text": "Er jeg kun en Gud nær ved?« lyder det fra HERREN, »og ikke en Gud langt borte?",
      "footnotes": [
        {
          "text": "T: Der er tale om et højtideligt udsagn.",
          "position": 41
        }
      ],
      "version": 1645570800000
    },
    {
      "number": 24,
      "text": "Mon et menneske kan gemme sig på skjulesteder så jeg ikke kan se ham?« lyder det fra HERREN. »Er jeg ikke den som fylder både himlen og jorden?« lyder det fra HERREN.",
      "version": 1645570800000
    }
  ]
}