{
  "book": "Første Mosebog",
  "abbreviation": "1Mos",
  "chapter": 3,
  "translation": 25,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Claus Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Litterært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fSlangen var mere snu end alle markens vilde dyr som Gud HERREN havde skabt, og den sagde til kvinden: »Har Gud virkelig sagt: ›I må ikke spise af noget træ i haven?‹«",
      "title": "Slangen lokker kvinden til at spise af det forbudte træ, og hun lokker manden; de erkender deres nøgenhed og skjuler sig",
      "version": 1612911600000
    },
    {
      "number": 2,
      "text": "Da sagde kvinden til slangen: »Vi må spise af frugterne på havens træer;",
      "version": 1612911600000
    },
    {
      "number": 3,
      "text": "men om frugten af det træ som står midt i haven, sagde Gud: ›I må ikke spise af den og ikke røre ved den, ellers skal I dø.‹«",
      "version": 1612911600000
    },
    {
      "number": 4,
      "text": "Da sagde slangen til kvinden: »I skal bestemt ikke lide døden;",
      "version": 1612911600000
    },
    {
      "number": 5,
      "text": "men Gud ved at den dag I spiser af det, vil jeres øjne blive åbnet, og I vil blive ligesom Gud og kende godt og ondt.«",
      "version": 1612911600000
    },
    {
      "number": 6,
      "text": "Kvinden så at træet var godt at spise af; det så dejligt ud, og det var et træ som var godt at få forstand af. Hun tog af dets frugt og spiste; og hun gav også frugten til sin mand, og han spiste.",
      "version": 1612911600000
    },
    {
      "number": 7,
      "text": "Da åbnedes begges øjne, og de erkendte at de var nøgne. De syede så figenblade sammen og lavede lændeklæder.",
      "version": 1612911600000
    },
    {
      "number": 8,
      "text": "Så hørte de lyden af Gud HERREN, han gik i haven da dagen blev kølig. Da skjulte Adam og hans kone sig for Gud HERREN blandt havens træer.",
      "version": 1612911600000
    },
    {
      "number": 9,
      "text": "\fGud HERREN kaldte på Adam og sagde til ham: »Hvor er du?«",
      "title": "Gud forkynder slangen, kvinden og manden deres respektive straf og lover at kvindens afkom skal knuse slangens hoved",
      "version": 1612911600000
    },
    {
      "number": 10,
      "text": "Han sagde: »Jeg hørte dig i haven og blev bange, for jeg var nøgen, så jeg skjulte mig.«",
      "version": 1612911600000
    },
    {
      "number": 11,
      "text": "Han sagde: »Hvem har fortalt dig at du var nøgen? Har du spist af det træ som jeg forbød dig at spise af?«",
      "version": 1612911600000
    },
    {
      "number": 12,
      "text": "Adam sagde: »Kvinden, som du gav mig til at være hos mig, hun gav mig af træet, og så spiste jeg.«",
      "version": 1612911600000
    },
    {
      "number": 13,
      "text": "Da sagde Gud HERREN til kvinden: »Hvorfor har du gjort dette?« Og kvinden sagde: »Slangen forførte mig, og så spiste jeg.«",
      "version": 1612911600000
    },
    {
      "number": 14,
      "text": "Da sagde Gud HERREN til slangen: »Fordi du gjorde dette, skal du være forbandet blandt alt kvæget og blandt alle markens vilde dyr; du skal krybe på bugen og æde støv alle dit livs dage.",
      "version": 1612911600000
    },
    {
      "number": 15,
      "text": "Og jeg vil sætte fjendskab imellem dig og kvinden og imellem dit afkom og hendes afkom. Han skal knuse dit hoved, men du skal knuse hans hæl.«",
      "version": 1612911600000
    },
    {
      "number": 16,
      "text": "Til kvinden sagde han: »Jeg vil gøre graviditet meget byrdefuld for dig, med smerte skal du føde børn; og du skal begære din mand, men han skal herske over dig.«",
      "version": 1612911600000
    },
    {
      "number": 17,
      "text": "Og til Adam sagde han: »Fordi du adlød din kones stemme og spiste af det træ, om hvilket jeg havde påbudt dig: ›Du må ikke spise af det,‹ skal jorden være forbandet for din skyld. Med besvær skal du spise af den alle dit livs dage,",
      "version": 1612911600000
    },
    {
      "number": 18,
      "text": "og den skal give dig torn og tidsel, og du skal spise markens planter.",
      "footnotes": [
        {
          "text": "Ordret: »lade gro«.",
          "type": "T",
          "position": 16
        }
      ],
      "version": 1612911600000
    },
    {
      "number": 19,
      "text": "I dit ansigts sved skal du spise dit brød indtil du bliver til jord igen, for af den er du taget; du er nemlig støv, og du skal blive til støv igen.«",
      "version": 1612911600000
    }
  ]
}