{
  "book": "Paulus' Brev til Galaterne",
  "abbreviation": "Gal",
  "chapter": 1,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "Paulus, apostel, ikke fra mennesker eller ved et menneske, men ved Jesus Kristus og Gud Faderl, som oprejste ham fra de døde,",
      "title": "Forord",
      "version": 1639695600000
    },
    {
      "number": 2,
      "text": "og alle brødrene sammen med mig hilser menighederne i Galatien:",
      "version": 1639695600000
    },
    {
      "number": 3,
      "text": "Nåde være med jer og fred fra Gud, vores Far, og Herren Jesus Kristus,",
      "version": 1639695600000
    },
    {
      "number": 4,
      "text": "som gav sig selv hen for vores synder for at rive os ud af den nuværende onde verden efter vores Guds og Fars vilje.",
      "version": 1639695600000
    },
    {
      "number": 5,
      "text": "Ham være ære i evighedernes evigheder! Amen.",
      "version": 1639695600000
    },
    {
      "number": 6,
      "text": "\fJeg undrer mig over at I så hurtigt vender jer fra ham som kaldte jer til Kristi nåde, til et andet evangelium",
      "title": "Indledning",
      "version": 1639695600000
    },
    {
      "number": 7,
      "text": "som ikke er et andet, men der er nogle som forvirrer jer, og som vil forvanske evangeliet om Kristus.",
      "version": 1639695600000
    },
    {
      "number": 8,
      "text": "Ja, selv hvis vi eller en engel fra himlen forkynder jer evangeliet imod det som vi har forkyndt jer, forbandet skal han være!",
      "version": 1639695600000
    },
    {
      "number": 9,
      "text": "Ligesom vi har sagt før, så siger jeg nu igen: Hvis nogen forkynder jer evangeliet imod det som I har modtaget, forbandet skal han være!",
      "version": 1639695600000
    },
    {
      "number": 10,
      "text": "Altså, forsøger jeg nu at trække mennesker eller Gud over på min side? Eller forsøger jeg at behage mennesker? Hvis jeg fremdeles behagede mennesker, var jeg ikke Kristi tjener.",
      "version": 1639695600000
    },
    {
      "number": 11,
      "text": "\fFor jeg meddeler jer, brødre, at det evangelium som er blevet forkyndt af mig, ikke er et menneskes evangelium.",
      "title": "Forsvar for evangeliet",
      "version": 1639695600000
    },
    {
      "number": 12,
      "text": "For jeg har ikke modtaget det af et menneske eller er blevet undervist i det, men har modtaget det ved en åbenbaring fra Jesus Kristus.",
      "version": 1639695600000
    },
    {
      "number": 13,
      "text": "For I har hørt om min adfærd dengang i jødedommen at jeg over al måde forfulgte Guds menighed og forsøgte at udrydde den,",
      "version": 1639695600000
    },
    {
      "number": 14,
      "text": "og at jeg gik videre i jødedommen end mange jævnaldrende i mit folk, for jeg brændte mere for mine fædrene overleveringer.",
      "version": 1639695600000
    },
    {
      "number": 15,
      "text": "Men da Gud, som havde udskilt mig fra min moders liv, og som kaldte mig ved sin nåde,",
      "version": 1639695600000
    },
    {
      "number": 16,
      "text": "besluttede at åbenbare sin søn for mig for at jeg skulle forkynde evangeliet om ham blandt hedningerne, rådførte jeg mig ikke straks med kød og blod,",
      "version": 1639695600000
    },
    {
      "number": 17,
      "text": "jeg drog heller ikke op til Jerusalem til dem som var apostle før mig, men jeg drog bort til Arabien, og jeg vendte igen tilbage til Damaskus.",
      "version": 1639695600000
    },
    {
      "number": 18,
      "text": "Derefter, efter tre år, drog jeg op til Jerusalem for at møde Kefas, og jeg blev hos ham femten dage,",
      "version": 1639695600000
    },
    {
      "number": 19,
      "text": "og jeg så ikke nogen anden af apostlene end Jakob, Herrens bror,",
      "version": 1639695600000
    },
    {
      "number": 20,
      "text": "og hvad jeg skriver til jer, se, jeg vidner overfor Gud at jeg ikke lyver.",
      "version": 1639695600000
    },
    {
      "number": 21,
      "text": "Derefter kom jeg til Syriens og Kilikiens egne,",
      "version": 1639695600000
    },
    {
      "number": 22,
      "text": "men jeg var personlig ukendt for Kristi menigheder i Judæa.",
      "version": 1639695600000
    },
    {
      "number": 23,
      "text": "Men de hørte blot at han som før forfulgte os, nu forkynder troen som han før forsøgte at udrydde,",
      "version": 1639695600000
    },
    {
      "number": 24,
      "text": "og de priste Gud på grund af mig.",
      "version": 1639695600000
    }
  ]
}