{
  "book": "Paulus' Brev til Galaterne",
  "abbreviation": "Gal",
  "chapter": 2,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "Derefter, efter fjorten år, drog jeg igen op til Jerusalem sammen med Barnabas og tog også Titus med.",
      "title": "Det andet møde i Jerusalem",
      "version": 1639695600000
    },
    {
      "number": 2,
      "text": "Jeg drog op ifølge en åbenbaring, og jeg fremlagde for dem, for de ansete særskilt, det evangelium som jeg forkynder blandt hedningefolkene, for at jeg ikke løber eller har løbet forgæves.",
      "version": 1639695600000
    },
    {
      "number": 3,
      "text": "Men ikke engang Titus, som var med mig, blev tvunget til at lade sig omskære skønt han var græker.",
      "version": 1639695600000
    },
    {
      "number": 4,
      "text": "Men på grund af de indsnegne falske brødre, som havde listet sig ind for at udspionere vores frihed som vi har i Kristus Jesus, for at gøre os til slaver –",
      "version": 1639695600000
    },
    {
      "number": 5,
      "text": "for dem bøjede vi os ikke et øjeblik, for at evangeliets sandhed skulle forblive hos jer,",
      "footnotes": [
        {
          "text": "Der er brud mellem vers fire og fem",
          "type": "T",
          "position": 7
        }
      ],
      "version": 1639695600000
    },
    {
      "number": 6,
      "text": "men de der anses for at være noget – hvad de engang var, er mig uden forskel, Gud er ikke partisk – ja, mig pålagde de ansete intet, v.7 men tværtimod, fordi de indså at jeg er blevet betroet at forkynde evangeliet for de uomskårne ligesom Peter for de omskårne,",
      "version": 1639695600000
    },
    {
      "number": 8,
      "text": "for han der har virket for Peter i aposteltjenesten for de omskårne, har også virket for mig for hedningerne,",
      "footnotes": [
        {
          "text": "Underforstået »i aposteltjenesten«.",
          "type": "T",
          "position": 92
        }
      ],
      "version": 1639695600000
    },
    {
      "number": 9,
      "text": "og fordi de erkendte den nåde som er blevet givet mig, gav Jakob og Kefas og Johannes, som anses for at være søjler, håndslag med mig og Barnabas på partnerskab: At vi skulle gå til hedningerne, men de til de omskårne,",
      "version": 1639695600000
    },
    {
      "number": 10,
      "text": "blot skulle vi huske på de fattige, som jeg netop også har stræbt efter at gøre.",
      "version": 1639695600000
    },
    {
      "number": 11,
      "text": "\fMen da Kefas kom til Antiokia, trådte jeg op imod ham ansigt til ansigt, for dømt var han.",
      "title": "Episoden i Antiokia",
      "version": 1639695600000
    },
    {
      "number": 12,
      "text": "For før nogle fra Jakob kom, spiste han sammen med hedningerne, men da de kom, trak han sig tilbage og skilte sig ud fordi han var bange for de omskårne.",
      "version": 1639695600000
    },
    {
      "number": 13,
      "text": "Og også de øvrige jøder hyklede sammen med ham så at også Barnabas lod sig rive med af deres hykleri.",
      "version": 1639695600000
    },
    {
      "number": 14,
      "text": "Men da jeg så at de ikke vandrer lige efter evangeliets sandhed, sagde jeg til Kefas over for alle: »Når du, skønt du er jøde, lever hedensk og ikke jødisk, hvordan kan du da forsøge at tvinge hedningerne til leve jødisk?",
      "version": 1639695600000
    },
    {
      "number": 15,
      "text": "Vi er af natur jøder og ikke syndere født af hedninger,",
      "version": 1639695600000
    },
    {
      "number": 16,
      "text": "men fordi vi ved at et menneske ikke bliver erklæret retfærdigt på grund af lovens gerninger, men ved tro på Jesus Kristus, er også vi kommet til tro på Kristus Jesus for at vi kan blive erklæret retfærdige på grund af tro på Kristus og ikke på grund af lovens gerninger, for på grund af lovens gerninger bliver intet kød erklæret retfærdigt.",
      "version": 1639695600000
    },
    {
      "number": 17,
      "text": "Men når vi også viste os som syndere når vi stræbte efter at blive erklæret retfærdige ved Kristus, er Kristus så syndens tjener? Aldeles ikke.",
      "version": 1639695600000
    },
    {
      "number": 18,
      "text": "For hvis jeg igen bygger det op som jeg har brudt ned, viser jeg mig som en overtræder.",
      "version": 1639695600000
    },
    {
      "number": 19,
      "text": "For jeg er ved loven død for loven for at jeg skal leve for Gud. Med Kristus er jeg blevet korsfæstet,",
      "version": 1639695600000
    },
    {
      "number": 20,
      "text": "og jeg lever ikke mere, men Kristus lever i mig; og det liv jeg nu lever i kødet, lever jeg i troen på Guds søn, som har elsket mig og givet sig selv hen for mig.",
      "version": 1639695600000
    },
    {
      "number": 21,
      "text": "Jeg ophæver ikke Guds nåde, for hvis der er retfærdighed ved loven, var Kristus død forgæves.«",
      "version": 1639695600000
    }
  ]
}