{
  "book": "Galaterbrevet",
  "abbreviation": "Gal",
  "chapter": 3,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "Åh, uforstandige galatere! Hvem har forhekset jer for hvis øjne Jesus Kristus blev malet som korsfæstet?",
      "title": "Erfaringsbevis for retfærdighed ved tro",
      "version": 1639695600000
    },
    {
      "number": 2,
      "text": "Dette ene vil jeg vide af jer: Modtog I Ånden på grund af lovgerninger eller ved at høre i tro?",
      "version": 1639695600000
    },
    {
      "number": 3,
      "text": "Er I så uforstandige? I begyndte i Ånden, men vil I nu fuldende i kødet?",
      "version": 1639695600000
    },
    {
      "number": 4,
      "text": "Har I forgæves erfaret så meget? Hvis det da virkelig var forgæves.",
      "version": 1639695600000
    },
    {
      "number": 5,
      "text": "Han som altså tildeler jer Ånden og virker undergerninger i jer, gør han det på grund af jeres lovgerninger, eller ved at I hørte i tro?",
      "version": 1639695600000
    },
    {
      "number": 6,
      "text": "Ligesom Abraham troede på Gud, og det blev regnet ham som retfærdighed.",
      "title": "Skriftbevis for retfærdighed ved tro",
      "version": 1639695600000
    },
    {
      "number": 7,
      "text": "Forstå da at de med troen er Abrahams sønner.",
      "version": 1639695600000
    },
    {
      "number": 8,
      "text": "Og fordi Skriften forudså at Gud erklærer folkene retfærdige på grund af tro, forkyndte han forud evangeliet for Abraham: »I dig skal alle folkene velsignes«,",
      "version": 1639695600000
    },
    {
      "number": 9,
      "text": "så at de med troen velsignes sammen med den troende Abraham.",
      "version": 1639695600000
    },
    {
      "number": 10,
      "text": "\fFor alle de med lovgerninger er forbandede, for der står skrevet: Forbandet enhver som ikke bliver i alt det som er blevet skrevet i lovens bog, og gør det.",
      "title": "Frikøbt fra forbandelsen",
      "version": 1639695600000
    },
    {
      "number": 11,
      "text": "Og det er tydeligt at ingen erklæres retfærdig for Gud ved loven, for »den retfærdige skal leve på grund af tro«,",
      "version": 1639695600000
    },
    {
      "number": 12,
      "text": "men loven er ikke af tro, men »den som gør disse ting, skal leve ved dem«.",
      "version": 1639695600000
    },
    {
      "number": 13,
      "text": "Kristus løskøbte os fra lovens forbandelse ved at han blev en forbandelse i stedet for os, for der står skrevet: »Forbandet enhver som hænger på et træ«,",
      "version": 1639695600000
    },
    {
      "number": 14,
      "text": "for at Abrahams velsignelse skulle komme til folkene i Kristus Jesus for at vi skulle modtage løftet, det vil sige Ånden, ved troen.",
      "version": 1639695600000
    },
    {
      "number": 15,
      "text": "\fBrødre, jeg taler som et menneske: Ingen ophæver eller supplerer dog et menneskes pagt som er blevet erklæret retsgyldigt,",
      "title": "Løftet og loven",
      "version": 1639695600000
    },
    {
      "number": 16,
      "text": "men til Abraham og hans efterkommer blev løfterne talt; han siger ikke: »Og til efterkommerne«, som man taler om mange, men som man taler om én: »Og din efterkommer«, som er Kristus.",
      "version": 1639695600000
    },
    {
      "number": 17,
      "text": "Men jeg mener dette: En pagt som forud er blevet erklæret retsgyldig af Gud, kan loven, som er kommet 430 år efter, ikke ophæve så at løftet sættes ud af kraft.",
      "version": 1639695600000
    },
    {
      "number": 18,
      "text": "For hvis arven er på grund af loven, er den ikke mere på grund af løftet, men Gud har skænket den til Abraham ved løftet.",
      "version": 1639695600000
    },
    {
      "number": 19,
      "text": "\fHvorfor da loven? For overtrædelsernes skyld blev den tilføjet, indtil den efterkommer er kommet som er blevet lovet, befalet ved engle, ved en formidlers hånd,",
      "title": "Lovens formål",
      "version": 1639695600000
    },
    {
      "number": 20,
      "text": "men en formidler tilhører ikke én, men Gud er én.",
      "version": 1639695600000
    },
    {
      "number": 21,
      "text": "Er loven da imod Guds løfter? Aldeles ikke! Hvis der var blevet givet en lov som kunne gøre levende, så ville der virkelig være retfærdighed på grund af loven,",
      "version": 1639695600000
    },
    {
      "number": 22,
      "text": "men Skriften har indesluttet alt under synd for at løftet på grund af tro på Jesus Kristus skulle blive givet til de troende.",
      "version": 1639695600000
    },
    {
      "number": 23,
      "text": "\fMen før troen kom, blev vi bevogtet under loven ved at vi blev indesluttede med henblik på troen som skulle åbenbares,",
      "title": "De troendes status i Kristus",
      "version": 1639695600000
    },
    {
      "number": 24,
      "text": "så at loven er blevet vores opdrager til Kristus for at vi skulle blive erklæret retfærdige på grund af tro.",
      "version": 1639695600000
    },
    {
      "number": 25,
      "text": "Men efter at troen er kommet, er vi ikke mere under en opdrager.",
      "version": 1639695600000
    },
    {
      "number": 26,
      "text": "For I er alle i Kristus Jesus Guds sønner ved troen.",
      "version": 1639695600000
    },
    {
      "number": 27,
      "text": "For alle I som er blevet døbt til Kristus, lod jer iklæde Kristus.",
      "version": 1639695600000
    },
    {
      "number": 28,
      "text": "Der er ikke jøde eller græker, der er ikke slave eller fri, der er ikke mand eller kvinde, for I er alle én i Kristus Jesus,",
      "version": 1639695600000
    },
    {
      "number": 29,
      "text": "men når I tilhører Kristus, så er I Abrahams efterkommere, arvinger ifølge løftet.",
      "version": 1639695600000
    }
  ]
}