{
  "book": "Paulus' Brev til Galaterne",
  "abbreviation": "Gal",
  "chapter": 4,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "Jeg mener nemlig at så længe arvingen er umyndig, er der ingen forskel på ham og en slave, skønt han er herre over alt.",
      "title": "Fra slaveri til status som søn",
      "version": 1639695600000
    },
    {
      "number": 2,
      "text": "Men han er under formyndere og husholdere indtil faderens fastsatte tidspunkt.",
      "version": 1639695600000
    },
    {
      "number": 3,
      "text": "Således også med os: Dengang vi var umyndige, gjorde vi slavetjeneste under verdens magter,",
      "version": 1639695600000
    },
    {
      "number": 4,
      "text": "men da tidens fylde kom, udsendte Gud sin søn, født af en kvinde, født under loven,",
      "version": 1639695600000
    },
    {
      "number": 5,
      "text": "for at han skulle løskøbe dem under loven, for at vi skulle få status som sønner.",
      "version": 1639695600000
    },
    {
      "number": 6,
      "text": "Men fordi I er sønner, har Gud udsendt sin søns Ånd i jeres hjerter, som råber: Abba, far!",
      "version": 1639695600000
    },
    {
      "number": 7,
      "text": "Derfor er du ikke længere slave, men søn; men hvis du er søn, er du også arving.",
      "version": 1639695600000
    },
    {
      "number": 8,
      "text": "\fMen dengang, da I ikke kendte Gud, gjorde I slavetjeneste for dem som ikke af natur er guder.",
      "title": "Advarsel mod tilbagefald",
      "version": 1639695600000
    },
    {
      "number": 9,
      "text": "Men efter at I nu har lært Gud at kende, ja meget mere, efter at I er blevet kendt af Gud, hvordan kan I da igen vende tilbage til de svage og fattige magter som I igen på ny vil gøre slavetjeneste for?",
      "version": 1639695600000
    },
    {
      "number": 10,
      "text": "I overholder dage, måneder, festtider og årsfester.",
      "version": 1639695600000
    },
    {
      "number": 11,
      "text": "Jeg frygter for jer om jeg måske har slidt forgæves for jer.",
      "version": 1639695600000
    },
    {
      "number": 12,
      "text": "\fJeg beder jer: Bliv som jeg, for også jeg er blevet som I. I har ikke gjort mig uret i noget.",
      "title": "Personlig appel",
      "version": 1639695600000
    },
    {
      "number": 13,
      "text": "Men I ved at jeg den første gang forkyndte evangeliet på grund af kødets svaghed,",
      "version": 1639695600000
    },
    {
      "number": 14,
      "text": "skønt min legemlige tilstand var en prøvelse, ringeagtede I mig ikke eller spyttede på mig, men I modtog mig som en Guds engel, som Kristus Jesus.",
      "footnotes": [
        {
          "text": "T: Mere ordret: »og jeres prøvelse ved mit kød har I ikke ringeagtet, og I har heller ikke spyttet«",
          "position": 90
        }
      ],
      "version": 1639695600000
    },
    {
      "number": 15,
      "text": "Hvor er nu jeres lovprisning? For jeg vidner for jer at hvis det havde været muligt, havde I revet jeres øjne ud og givet dem til mig.",
      "version": 1639695600000
    },
    {
      "number": 16,
      "text": "Er jeg da blevet jeres fjende fordi jeg har fortalt sandheden?",
      "version": 1639695600000
    },
    {
      "number": 17,
      "text": "De er ivrige efter jer, ikke for det gode, men de vil skille jer ud for at I skal være ivrige efter dem.",
      "version": 1639695600000
    },
    {
      "number": 18,
      "text": "Men det er godt at der altid bliver vist iver i noget godt, og ikke kun når jeg er hos jer.",
      "version": 1639695600000
    },
    {
      "number": 19,
      "text": "Mine børn, som jeg igen føder med smerte indtil Kristus har vundet skikkelse i jer.",
      "version": 1639695600000
    },
    {
      "number": 20,
      "text": "Jeg ville ønske at jeg var til stede hos jer nu og kunne ændre min stemme, for jeg er i vildrede med hensyn til jer.",
      "version": 1639695600000
    },
    {
      "number": 21,
      "text": "\fSig mig, I som vil være under loven, hører I ikke loven?",
      "title": "Hagar og Sara",
      "version": 1639695600000
    },
    {
      "number": 22,
      "text": "For der står skrevet at Abraham havde to sønner, én med slavinden og én med den frie kvinde.",
      "version": 1639695600000
    },
    {
      "number": 23,
      "text": "Men slavindens søn blev undfanget ifølge kødet, og den frie kvindes søn blev undfanget ved løftet.",
      "version": 1639695600000
    },
    {
      "number": 24,
      "text": "Dette er blevet talt billedligt, for disse kvinder svarer til to pagter, den ene er fra bjerget Sinaj, som føder til slaveri, og den pagt svarer til Hagar.",
      "version": 1639695600000
    },
    {
      "number": 25,
      "text": "Ja, Hagar svarer til Sinaj bjerg i Arabien, og hun svarer til det nuværende Jerusalem, for hun er i slaveri med sine børn.",
      "version": 1639695600000
    },
    {
      "number": 26,
      "text": "Men Jerusalem foroven er den frie, som er vores moder,",
      "version": 1639695600000
    },
    {
      "number": 27,
      "text": "for der står skrevet: »Fryd dig, du ufrugtbare, som ikke har født, bryd ud i jubel og råb, du som ikke har haft veer, for mange er den enliges børn, flere end hendes, der har en mand.«",
      "version": 1639695600000
    },
    {
      "number": 28,
      "text": "Men I, brødre, er i lighed med Isak løftets børn.",
      "version": 1639695600000
    },
    {
      "number": 29,
      "text": "Men ligesom han der blev undfanget ifølge kødet, dengang forfulgte ham som blev undfanget ifølge Ånden, således også nu.",
      "version": 1639695600000
    },
    {
      "number": 30,
      "text": "Men hvad siger Skriften? Kast slavinden og hendes søn ud, for slavindens søn skal ikke arve sammen med den frie kvindes søn.",
      "version": 1639695600000
    },
    {
      "number": 31,
      "text": "Derfor, brødre, er vi ikke slavindens børn, men den frie kvindes.",
      "version": 1639695600000
    }
  ]
}