{
  "book": "Galaterbrevet",
  "abbreviation": "Gal",
  "chapter": 5,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "Til frihed har Kristus befriet os. Stå derfor fast og lad jer ikke igen underkaste slaveriets åg.",
      "title": "Frihed fra loven",
      "version": 1639695600000
    },
    {
      "number": 2,
      "text": "Se jeg, Paulus, siger jer at hvis I lader jer omskære, så gavner Kristus jer ikke.",
      "version": 1639695600000
    },
    {
      "number": 3,
      "text": "Jeg vidner nemlig igen for ethvert menneske som lader sig omskære, at han er skyldig at opfylde hele loven.",
      "version": 1639695600000
    },
    {
      "number": 4,
      "text": "I er kommet bort fra Kristus, I som søger at blive erklæret retfærdige ved loven, I er faldet ud af nåden.",
      "version": 1639695600000
    },
    {
      "number": 5,
      "text": "For ved Ånden venter vi på grund af tro et håb, det vil sige retfærdigheden.",
      "version": 1639695600000
    },
    {
      "number": 6,
      "text": "For i Kristus Jesus gælder hverken omskærelse eller manglende omskærelse, men tro som er virksom ved kærlighed.",
      "version": 1639695600000
    },
    {
      "number": 7,
      "text": "\fI løb godt. Hvem har hindret jer i at adlyde sandheden?",
      "title": "Advarsel mod modstandere",
      "version": 1639695600000
    },
    {
      "number": 8,
      "text": "Overtalelsen kom ikke fra ham som kaldte jer.",
      "version": 1639695600000
    },
    {
      "number": 9,
      "text": "En smule surdej gennemsyrer hele dejen.",
      "version": 1639695600000
    },
    {
      "number": 10,
      "text": "Jeg har tillid til jer i Herren at I ikke vil mene noget andet. Men den som forvirrer jer, skal bære sin dom, hvem han end er.",
      "version": 1639695600000
    },
    {
      "number": 11,
      "text": "Men hvis jeg, brødre, endnu forkynder omskærelse, hvorfor forfølges jeg da? Da er korsets anstød jo sat ud af kraft.",
      "version": 1639695600000
    },
    {
      "number": 12,
      "text": "Gid de dog ville lade sig kastrere, de som forstyrrer jer.",
      "version": 1639695600000
    },
    {
      "number": 13,
      "text": "\fFor I blev kaldet til frihed, brødre, brug blot ikke friheden som en anledning for kødet, men tjen hinanden gennem kærlighed.",
      "title": "Livet efter Ånden",
      "version": 1639695600000
    },
    {
      "number": 14,
      "text": "For hele loven er opfyldt i ét ord, i dette: Du skal elske din næste som dig selv.",
      "version": 1639695600000
    },
    {
      "number": 15,
      "text": "Men hvis I bider og æder hinanden, så se til at I ikke bliver fortæret af hinanden.",
      "version": 1639695600000
    },
    {
      "number": 16,
      "text": "Jeg mener nemlig at I skal vandre i Ånden, og I vil ikke opfylde kødets begær.",
      "version": 1639695600000
    },
    {
      "number": 17,
      "text": "For kødet begærer mod Ånden og Ånden mod kødet, for disse ligger i strid med hinanden, så I ikke kan gøre det som I vil.",
      "version": 1639695600000
    },
    {
      "number": 18,
      "text": "Men når I ledes af Ånden, er I ikke under lov.",
      "version": 1639695600000
    },
    {
      "number": 19,
      "text": "Men kødets gerninger er åbenbare, og de er utugt, urenhed, udsvævelse,",
      "version": 1639695600000
    },
    {
      "number": 20,
      "text": "afgudsdyrkelse, trolddom, fjendskaber, strid, jalousi, harme, stridslyst, splittelser, partier,",
      "version": 1639695600000
    },
    {
      "number": 21,
      "text": "misundelse, drukkenskab, svir og lignende ting som disse, om dem siger jeg forud til jer, ligesom jeg har sagt det forud, at de der gør den slags, skal ikke arve Guds rige.",
      "version": 1639695600000
    },
    {
      "number": 22,
      "text": "Men Åndens frugt er kærlighed, glæde, fred, overbærenhed, godhed, venlighed, troskab,",
      "version": 1639695600000
    },
    {
      "number": 23,
      "text": "mildhed, selvbeherskelse. Imod sådanne er loven ikke.",
      "version": 1639695600000
    },
    {
      "number": 24,
      "text": "Men de der tilhører Kristus Jesus, har korsfæstet kødet sammen med dets lidenskaber og lyster.",
      "version": 1639695600000
    },
    {
      "number": 25,
      "text": "Når vi lever ved Ånden, så lad os også være i overensstemmelse med Ånden.",
      "version": 1639695600000
    },
    {
      "number": 26,
      "text": "Lad os ikke blive pralende så vi provokerer hinanden og misunder hinanden.",
      "version": 1639695600000
    }
  ]
}