{ 
    "book": "Ruths bog",
    "abbreviation": "ruth",
    "chapter": "2",
    "verses" : [
        "No'omis mand havde en slægtning der var storbonde. Han hørte til Elimeleks slægt og hed Boaz.",
        "Moabitten Ruth sagde til No'omi: »Jeg kunne tænke mig at gå ud på marken og samle aks hos den mand for hvis øjne jeg finder nåde.« Hun sagde til hende: »Gå, min datter!«",
        "Hun gik ud og kom hen og samlede aks på marken efter høstfolkene, og det gik sådan at hun kom til den del af marken som tilhørte Boaz der var af Elimeleks slægt.",
        "Og se, netop da kom Boaz fra Betlehem, og han hilste høstfolkene: »HERREN være med jer!« De svarede ham: »HERREN velsigne dig!«",
        "Boaz sagde til den unge karl som var sat over høstfolkene: »Hvem er den unge kvinde?«",
        "Den unge karl som var sat over høstfolkene, svarede: »Det er den unge moabitiske kvinde som fulgtes med No'omi da hun kom tilbage fra Moab.",
        "Hun har sagt: ›Må jeg ikke nok følge efter høstfolkene og samle op blandt negene?‹ Hun kom og har været i gang lige fra i morges og til nu. Hun har kun været hjemme i en kort middagspause.«",
        "Da sagde Boaz til Ruth: »Hør her, min datter! Du skal ikke gå hen og samle aks på andre marker, og gå heller ikke herfra. Hold dig nær til mine unge piger!",
        "Hold øje med hvilken mark de høster på, og følg efter dem. Har jeg ikke befalet de unge karle at ingen må røre dig? Og er du tørstig, så gå hen til krukkerne og drik af det som de unge karle øser op.«",
        "Da faldt hun på knæ og bøjede ansigtet mod jorden og sagde til ham: »Hvorfor har jeg fundet nåde for dine øjne så du bemærker mig? Jeg er dog en fremmed.«",
        "Boaz svarede hende: »Jeg har fået fortalt alt hvad du har gjort for din svigermor efter din mands død. At du har forladt din far og din mor og dit fædreland og er taget til et folk som du ikke tidligere kendte til.",
        "Må HERREN belønne dig for din gode gerning, og må du få fuld løn fra HERREN Israels Gud, til hvem du er kommet for at søge ly under hans vinger!«",
        "Hun sagde: »Lad mig finde nåde for dine øjne, Herre, fordi du har trøstet mig, og fordi du har talt venligt til din tjenestepige. Og jeg er endda ikke en af dine egne tjenestepiger.«",
        "Boaz sagde til hende: »Når det er spisetid, så kom herhen og spis af brødet og dyp dit stykke i eddiken.« Hun satte sig ved siden af høstfolkene, og han rakte hende ristede korn. Hun spiste og blev så mæt at hun levnede.",
        "Så rejste hun sig for at samle aks. Boaz befalede sine unge karle: »Lad hende også samle op inde mellem negene, og I må ikke genere hende!",
        "Pluk også noget ud af negene til hende og lad det ligge så hun kan samle det op. Og I må ikke skælde ud på hende.«",
        "Så samlede hun aks op på marken indtil det blev aften. Hun slog det af som hun havde samlet, og der var næsten en efa byg.",
        "Hun tog det op og gik ind i byen. Hendes svigermor så det hun havde samlet, og det som hun havde levnet da hun var mæt, serverede hun for hende.",
        "Da sagde hendes svigermor til hende: »Hvor samlede du korn i dag, hvor arbejdede du? Velsignet være den som tog sig af dig. « Da fortalte hun sin svigermor hvem hun havde været hos: »Den mand som jeg har været hos i dag, hedder Boaz.«",
        "No'omi sagde til sin svigerdatter: »Velsignet være han for HERREN som ikke har svigtet sin trofasthed mod de levende eller de døde.« Og No'omi sagde: »Den mand er en slægtning til os. Han er en af vores løsere.«",
        "Moabitten Ruth sagde: »Han sagde endda til mig: ›Du skal holde dig til mine unge karle indtil de er færdige med at høste for mig.‹«",
        "No'omi sagde til sin svigerdatter Ruth: »Det er godt, min datter, at du følges med hans unge piger så de ikke gør dig fortræd på en anden mark.«",
        "Så fulgtes hun med Boaz' unge piger og samlede aks indtil byghøsten og hvedehøsten var forbi. Og hun boede hos sin svigermor."
    ],
    "titles" : [
        {
            "text": "No'omis mand havde en slægtning ved navn Boaz. Da Ruth vil samle aks, kommer hun til hans mark. Han taler venligt til hende og giver sine folk befaling om ikke at genere hende.",
            "verse": "1"
        },
        {
            "text": "Ruth kommer hjem til No'omi og fortæller hvordan det er gået hende, hun bliver ved med at samle korn på Boaz' mark.",
            "verse": "18"
        }
    ]
}