{
  "book": "Matthæusevangeliet",
  "abbreviation": "Matt",
  "chapter": 10,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fHan kaldte sine tolv disciple til sig og gav dem fuldmagt over urene ånder så de kunne uddrive dem, og fuldmagt til at helbrede enhver sygdom og enhver lidelse.",
      "title": "Apostlenes fuldmagt",
      "version": 1617832800000
    },
    {
      "number": 2,
      "text": "Disse er de tolv apostles navne: Først Simon, som kaldes Peter, og Andreas, hans bror, og Jakob, Zebedæus’ søn, og Johannes, hans bror,",
      "version": 1617832800000
    },
    {
      "number": 3,
      "text": "Filip og Bartholomæus, Thomas og Matthæus, tolderen, Jakob, Alfæus’ søn, og Thaddæus,",
      "version": 1617832800000
    },
    {
      "number": 4,
      "text": "Simon, kananæeren og Judas Iskariot, som forrådte ham.",
      "version": 1617832800000
    },
    {
      "number": 5,
      "text": "\fJesus udsendte disse tolv og befalede dem: »Gå ikke bort på hedningernes vej, og gå ikke ind i samaritanernes by,",
      "title": "Apostlenes mission",
      "version": 1617832800000
    },
    {
      "number": 6,
      "text": "men gå hellere til de fortabte får af Israels hus,",
      "version": 1617832800000
    },
    {
      "number": 7,
      "text": "og når I går, skal I forkynde og sige: Himlenes rige er kommet nær!",
      "version": 1617832800000
    },
    {
      "number": 8,
      "text": "Helbred syge, opvæk døde, rens spedalske, uddriv dæmoner. I har fået det som gave, giv det som gave.",
      "version": 1617832800000
    },
    {
      "number": 9,
      "text": "Anskaf ikke guld eller sølv eller kobber til jeres bælter,",
      "version": 1617832800000
    },
    {
      "number": 10,
      "text": "ikke taske til vejen eller to kjortler eller sko eller stav, for en arbejder er sin føde værd.",
      "version": 1617832800000
    },
    {
      "number": 11,
      "text": "Men når I kommer ind i en by eller landsby, skal I spørge hvem i den der er værdig, og dér skal I blive indtil I drager bort.",
      "version": 1617832800000
    },
    {
      "number": 12,
      "text": "Og når I kommer ind i et hus, skal I hilse det,",
      "version": 1617832800000
    },
    {
      "number": 13,
      "text": "og hvis huset er værdigt, skal jeres fred komme over det, men hvis det ikke er værdigt, skal jeres fred vende tilbage til jer.",
      "version": 1617832800000
    },
    {
      "number": 14,
      "text": "Og hvis nogen ikke tager imod jer eller hører jeres ord, skal I gå ud af det hus eller den by og ryste støvet af jeres fødder.",
      "version": 1617832800000
    },
    {
      "number": 15,
      "text": "Sandelig siger jeg jer: Det vil gå Sodomas og Gomorras land tåleligere på dommens dag end den by.",
      "version": 1617832800000
    },
    {
      "number": 16,
      "text": "\fSe, jeg sender jer som får blandt ulve. Vær da kloge som slanger og uskyldige som duer.",
      "title": "Forudsigelse af forfølgelse",
      "version": 1617832800000
    },
    {
      "number": 17,
      "text": "Men tag jer i agt for menneskene, for de skal udlevere jer til domstole, og de skal piske jer i deres synagoger,",
      "version": 1617832800000
    },
    {
      "number": 18,
      "text": "og I skal føres frem for statholdere og konger for min skyld til et vidnesbyrd for dem og for hedningerne.",
      "version": 1617832800000
    },
    {
      "number": 19,
      "text": "Men når de udleverer jer, skal I ikke bekymre jer for hvordan eller hvad I skal tale, for det vil blive givet jer i den time hvad I skal tale.",
      "version": 1617832800000
    },
    {
      "number": 20,
      "text": "For det er ikke jer som taler, men det er jeres Fars Ånd som taler i jer.",
      "version": 1617832800000
    },
    {
      "number": 21,
      "text": "Men bror skal udlevere bror til døden og far sit barn, og børn skal rejse sig imod deres forældre, og de skal få dem slået ihjel.",
      "version": 1617832800000
    },
    {
      "number": 22,
      "text": "I skal blive hadet af alle mennesker på grund af mit navn, men den som holder ud indtil enden, han skal blive frelst.",
      "version": 1617832800000
    },
    {
      "number": 23,
      "text": "de forfølger jer i en by, så flygt til en anden, for sandelig siger jeg jer: I skal virkelig ikke nå til ende med Israels byer før Menneskesønnen kommer.",
      "version": 1617832800000
    },
    {
      "number": 24,
      "text": "En discipel er ikke over sin lærer eller en tjener over sin herre.",
      "version": 1617832800000
    },
    {
      "number": 25,
      "text": "Det er nok for en discipel at det går ham som hans lærer, og tjeneren som hans herre. Hvis de har kaldt husherren for Beelzebul, hvor meget mere da hans husfolk.",
      "version": 1617832800000
    },
    {
      "number": 26,
      "text": "\fI skal altså ikke frygte dem, for der er intet hemmeligt som ikke skal blive åbenbaret, og der er intet skjult som ikke skal blive kendt.",
      "title": "Om frygt",
      "version": 1617832800000
    },
    {
      "number": 27,
      "text": "Det jeg siger til jer i mørket, skal I tale i lyset, og det I hører i øret, skal I forkynde på tagene.",
      "footnotes": [
        {
          "text": "»i øret« refererer til en privat kommunikation",
          "type": "E",
          "position": 74
        }
      ],
      "version": 1617832800000
    },
    {
      "number": 28,
      "text": "Frygt ikke for dem som slår legemet ihjel, men ikke kan slå sjælen ihjel, men frygt snarere for ham som kan ødelægge både sjæl og legeme i Helvede.",
      "version": 1617832800000
    },
    {
      "number": 29,
      "text": "Sælges ikke to duer for en mønt? Og ingen af dem falder til jorden uden jeres Far.",
      "footnotes": [
        {
          "text": "Der står blot »uden jeres Far«, og ud fra sammenhængen må vi supplere: »uden jeres Fars viden.«",
          "type": "T",
          "position": 82
        }
      ],
      "version": 1617832800000
    },
    {
      "number": 30,
      "text": "Men endog alle jeres hår på hovedet er blevet talt.",
      "version": 1617832800000
    },
    {
      "number": 31,
      "text": "Frygt altså ikke. I er mere værd end mange spurve.",
      "version": 1617832800000
    },
    {
      "number": 32,
      "text": "\fAltså, enhver som bekender mig over for mennesker, ham skal jeg også bekende over for min Far, som er i himlene.",
      "title": "Efterfølgelsens pris",
      "version": 1617832800000
    },
    {
      "number": 33,
      "text": "Men enhver som fornægter mig over for mennesker, ham skal også jeg fornægte over for min Far, som er i himlene.",
      "version": 1617832800000
    },
    {
      "number": 34,
      "text": "Tro ikke at jeg er kommet for at bringe fred på jorden. Jeg er ikke kommet for at bringe fred, men sværd.",
      "version": 1617832800000
    },
    {
      "number": 35,
      "text": "For jeg er kommet for at skabe splittelse mellem en mand og hans far og mellem en datter og hendes mor, og mellem en svigerdatter og hendes svigermor,",
      "version": 1617832800000
    },
    {
      "number": 36,
      "text": "og en mands husfolk skal blive hans fjender.",
      "version": 1617832800000
    },
    {
      "number": 37,
      "text": "Den der elsker far eller mor mere end mig, er mig ikke værdig, og den der elsker søn eller datter mere end mig, er mig ikke værdig.",
      "version": 1617832800000
    },
    {
      "number": 38,
      "text": "Og den som ikke tager sit kors og følger mig, er mig ikke værdig.",
      "version": 1617832800000
    },
    {
      "number": 39,
      "text": "Den som finder sit liv, skal miste det, og den som mister sit liv for min skyld, skal finde det.",
      "version": 1617832800000
    },
    {
      "number": 40,
      "text": "\fDen som tager imod jer, tager imod mig, og den som tager imod mig, tager imod ham som sendte mig.",
      "title": "Disciplenes værdi",
      "version": 1617832800000
    },
    {
      "number": 41,
      "text": "Den som tager imod en profet fordi han er en profet, skal modtage en profets løn, og den som tager imod en retfærdig fordi han er retfærdig, skal modtage en retfærdigs løn.",
      "version": 1617832800000
    },
    {
      "number": 42,
      "text": "Og den som giver en af disse små blot et bæger koldt vand at drikke fordi han er en discipel, sandelig siger jeg jer, han skal virkelig ikke miste sin løn.«",
      "version": 1617832800000
    }
  ]
}