{
  "book": "Matthæusevangeliet",
  "abbreviation": "Matt",
  "chapter": 11,
  "version": 1617832800000,
  "verses": [
    {
      "text": "Da Jesus var færdig med at give sine tolv disciple disse befalinger, gik han bort derfra for at undervise og forkynde i deres byer.",
      "number": 1
    },
    {
      "text": "Men da Johannes i fængslet hørte om Kristi gerninger, sendte han bud med sine disciple, v3 og han spurgte ham: >>Er du den som kommer, eller skal vi vente en anden?<< v4 Jesus svarede dem: >>Gå og forkynd for Johannes det I hører og ser: v5 Blinde ser og lamme går, spedalske renses, og døve hører, og døde opstår, og evangeliet forkyndes for fattige, v6 og lykkelig er den som ikke forarges på mig.<<",
      "number": 2
    },
    {
      "text": "Men da de var gået, begyndte Jesus at tale til skarerne om Johannes: >>Hvad gik I ud i ørkenen for at se? Et siv der svajer for vinden? v8 Nej, hvad gik I ud for at se? En mand klædt i fine klæder? Se, de som bærer fine klæder, er i kongelige paladser. v9 Nej, hvad gik I ud for at se? En profet? Ja, siger jeg jer, og mere end en profet. v10 Det er om ham der står skrevet: Se, jeg sender min engel for dit ansigt, han skal forberede din vej foran dig. v11 Sandelig siger jeg jer: Blandt kvindefødte er der ikke blevet oprejst nogen større end Johannes, men den mindste i Himlenes rige er større end han. v12 Men fra Johannes Døbers dage indtil nu bryder Himlenes rige frem med magt, og voldsmænd river det til sig. v13 For alle profeterne og loven har profeteret indtil Johannes, v14 og hvis I vil tage imod det: Han er Elias, som skulle komme. v15 Den der har ører at høre med, skal høre! v16 Med hvem skal jeg sammenligne denne slægt? Den er lig børn som sidder på torvene og råber til de andre: v17 Vi spillede på fløjte for jer, og I dansede ikke, vi sang klagesange, og I sørgede ikke. v18 For Johannes kom, som hverken spiser eller drikker, og de siger: Se, han er besat af en dæmon. v19 Menneskesønnen kom, som spiser og drikker, og de siger: Se, en frådser og en dranker, ven med toldere og syndere. Men visdommen er blevet retfærdiggjort af sine gerninger.<<",
      "number": 7
    },
    {
      "text": "Da begyndte han at bebrejde de byer hvor de fleste af hans magtgerninger var sket, fordi de ikke havde omvendt sig: v21 >>Ve dig, Korazin! Ve dig, Betsajda! For hvis de magtgerninger som er sket i jer, var sket i Tyrus og Sidon, havde de for længst omvendt sig i sæk og aske. v22 Men jeg siger jer: Det skal gå Tyrus og Sidon tåleligere på dommens dag end jer. v23 Og du, Kapernaum! Skal du ophøjes til himlen? Til dødsriget skal du styrtes ned, for hvis de magtgerninger som er sket i dig, var sket i Sodoma, havde den stået indtil i dag. v24 Men jeg siger jer: Det skal gå Sodomas land tåleligere på dommens dag end dig.<<",
      "number": 20
    },
    {
      "text": "På den tid tog Jesus til orde og sagde: >>Jeg priser dig, Far, himlens og jordens Herre, fordi du har skjult dette for vise og kloge og åbenbaret det for de umyndige. v26 Ja, Far, for således skete din gode vilje. v27 Alt er blevet overgivet mig af min Far, og ingen kender Sønnen uden Faderen, og ingen kender Faderen uden Sønnen, og den som Sønnen vil åbenbare ham for. v28 Kom til mig, alle I som er trætte og bærer byrder, og jeg vil give jer hvile. v29 Tag mit åg på jer og lær af mig, for jeg er mild og ydmyg af hjertet, og så vil I finde hvile for jeres sjæle. v30 For mit åg er godt, og min byrde er let.<<",
      "number": 25
    }
  ],
  "titles": [
    {
      "text": "Johannes Døbers spørgsmål",
      "verse": 2
    },
    {
      "text": "Johannes Døbers identitet",
      "verse": 3
    },
    {
      "text": "Veråb over byer i Galilæa",
      "verse": 8
    },
    {
      "text": "Lovprisning af Faderen",
      "verse": 21
    }
  ],
  "footnotes": [
    {
      "text": "Mal 3,1",
      "type": "T",
      "verse": 7,
      "position": 373
    }
  ]
}