{
  "book": "Matthæusevangeliet",
  "abbreviation": "Matt",
  "chapter": 11,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "Da Jesus var færdig med at give sine tolv disciple disse befalinger, gik han bort derfra for at undervise og forkynde i deres byer.",
      "version": 1617832800000
    },
    {
      "number": 2,
      "text": "\fMen da Johannes i fængslet hørte om Kristi gerninger, sendte han bud med sine disciple,",
      "title": "Johannes Døbers spørgsmål",
      "version": 1617832800000
    },
    {
      "number": 3,
      "text": "og han spurgte ham: »Er du den som kommer, eller skal vi vente en anden?«",
      "version": 1617832800000
    },
    {
      "number": 4,
      "text": "Jesus svarede dem: »Gå og forkynd for Johannes det I hører og ser:",
      "version": 1617832800000
    },
    {
      "number": 5,
      "text": "Blinde ser og lamme går, spedalske renses, og døve hører, og døde opstår, og evangeliet forkyndes for fattige,",
      "version": 1617832800000
    },
    {
      "number": 6,
      "text": "og lykkelig er den som ikke forarges på mig.«",
      "version": 1617832800000
    },
    {
      "number": 7,
      "text": "\fMen da de var gået, begyndte Jesus at tale til skarerne om Johannes: »Hvad gik I ud i ørkenen for at se? Et siv der svajer for vinden?",
      "title": "Johannes Døbers identitet",
      "version": 1617832800000
    },
    {
      "number": 8,
      "text": "Nej, hvad gik I ud for at se? En mand klædt i fine klæder? Se, de som bærer fine klæder, er i kongelige paladser.",
      "version": 1617832800000
    },
    {
      "number": 9,
      "text": "Nej, hvad gik I ud for at se? En profet? Ja, siger jeg jer, og mere end en profet.",
      "version": 1617832800000
    },
    {
      "number": 10,
      "text": "Det er om ham der står skrevet: Se, jeg sender min engel for dit ansigt, han skal forberede din vej foran dig.",
      "footnotes": [
        {
          "text": "Mal 3,1",
          "type": "T",
          "position": 30
        }
      ],
      "version": 1617832800000
    },
    {
      "number": 11,
      "text": "Sandelig siger jeg jer: Blandt kvindefødte er der ikke blevet oprejst nogen større end Johannes, men den mindste i Himlenes rige er større end han.",
      "version": 1617832800000
    },
    {
      "number": 12,
      "text": "Men fra Johannes Døbers dage indtil nu bryder Himlenes rige frem med magt, og voldsmænd river det til sig.",
      "version": 1617832800000
    },
    {
      "number": 13,
      "text": "For alle profeterne og loven har profeteret indtil Johannes,",
      "version": 1617832800000
    },
    {
      "number": 14,
      "text": "og hvis I vil tage imod det: Han er Elias, som skulle komme.",
      "version": 1617832800000
    },
    {
      "number": 15,
      "text": "Den der har ører at høre med, skal høre!",
      "version": 1617832800000
    },
    {
      "number": 16,
      "text": "Med hvem skal jeg sammenligne denne slægt? Den er lig børn som sidder på torvene og råber til de andre:",
      "version": 1617832800000
    },
    {
      "number": 17,
      "text": "Vi spillede på fløjte for jer, og I dansede ikke, vi sang klagesange, og I sørgede ikke.",
      "version": 1617832800000
    },
    {
      "number": 18,
      "text": "For Johannes kom, som hverken spiser eller drikker, og de siger: Se, han er besat af en dæmon.",
      "version": 1617832800000
    },
    {
      "number": 19,
      "text": "Menneskesønnen kom, som spiser og drikker, og de siger: Se, en frådser og en dranker, ven med toldere og syndere. Men visdommen er blevet retfærdiggjort af sine gerninger.«",
      "version": 1617832800000
    },
    {
      "number": 20,
      "text": "\fDa begyndte han at bebrejde de byer hvor de fleste af hans magtgerninger var sket, fordi de ikke havde omvendt sig:",
      "title": "Veråb over byer i Galilæa",
      "version": 1617832800000
    },
    {
      "number": 21,
      "text": "»Ve dig, Korazin! Ve dig, Betsajda! For hvis de magtgerninger som er sket i jer, var sket i Tyrus og Sidon, havde de for længst omvendt sig i sæk og aske.",
      "version": 1617832800000
    },
    {
      "number": 22,
      "text": "Men jeg siger jer: Det skal gå Tyrus og Sidon tåleligere på dommens dag end jer.",
      "version": 1617832800000
    },
    {
      "number": 23,
      "text": "Og du, Kapernaum! Skal du ophøjes til himlen? Til dødsriget skal du styrtes ned, for hvis de magtgerninger som er sket i dig, var sket i Sodoma, havde den stået indtil i dag.",
      "version": 1617832800000
    },
    {
      "number": 24,
      "text": "Men jeg siger jer: Det skal gå Sodomas land tåleligere på dommens dag end dig.«",
      "version": 1617832800000
    },
    {
      "number": 25,
      "text": "\fPå den tid tog Jesus til orde og sagde: »Jeg priser dig, Far, himlens og jordens Herre, fordi du har skjult dette for vise og kloge og åbenbaret det for de umyndige.",
      "title": "Lovprisning af Faderen",
      "version": 1617832800000
    },
    {
      "number": 26,
      "text": "Ja, Far, for således skete din gode vilje.",
      "version": 1617832800000
    },
    {
      "number": 27,
      "text": "Alt er blevet overgivet mig af min Far, og ingen kender Sønnen uden Faderen, og ingen kender Faderen uden Sønnen, og den som Sønnen vil åbenbare ham for.",
      "version": 1617832800000
    },
    {
      "number": 28,
      "text": "Kom til mig, alle I som er trætte og bærer byrder, og jeg vil give jer hvile.",
      "version": 1617832800000
    },
    {
      "number": 29,
      "text": "Tag mit åg på jer og lær af mig, for jeg er mild og ydmyg af hjertet, og så vil I finde hvile for jeres sjæle.",
      "version": 1617832800000
    },
    {
      "number": 30,
      "text": "For mit åg er godt, og min byrde er let.«",
      "version": 1617832800000
    }
  ]
}