{
  "book": "Matthæusevangeliet",
  "abbreviation": "Matt",
  "chapter": 12,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fPå den tid gik Jesus gennem kornmarker på en sabbat. Hans disciple var sultne og begyndte at plukke aks og spise.",
      "title": "Aksplukningen på sabbatten",
      "version": 1622152800000
    },
    {
      "number": 2,
      "text": "Men da farisæerne så det, sagde de til ham: »Se, dine disciple gør det som det ikke er tilladt at gøre på en sabbat.«",
      "version": 1622152800000
    },
    {
      "number": 3,
      "text": "Men han sagde til dem: »Har I ikke læst hvad David gjorde, da han og dem sammen med ham blev sultne, hvordan han gik i Guds hus, og de spiste skuebrødene, som det ikke var tilladt ham eller dem sammen med ham, men alene præsterne at spise?",
      "footnotes": [
        {
          "text": "H: 1 Sam 21.",
          "position": 39
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 5,
      "text": "Eller har I ikke læst i loven at på sabbatten vanhelliger præsterne i templet sabbatten, og de er uden skyld?",
      "footnotes": [
        {
          "text": "H: 4 Mos 28,9.",
          "position": 29
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 6,
      "text": "Men jeg siger jer: Her er noget større end templet.",
      "version": 1622152800000
    },
    {
      "number": 7,
      "text": "Men hvis I havde erkendt hvad det betyder: Barmhjertighed ønsker jeg og ikke offer, så havde I ikke fordømt dem der er uden skyld,",
      "footnotes": [
        {
          "text": "H: Hos 6,6.",
          "position": 41
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 8,
      "text": "for Menneskesønnen er Herre over sabbatten.«",
      "version": 1622152800000
    },
    {
      "number": 9,
      "text": "\fHan gik videre derfra og kom til deres synagoge,",
      "title": "Manden med den visne hånd",
      "version": 1622152800000
    },
    {
      "number": 10,
      "text": "og se, der var en mand med en vissen hånd. De spurgte ham: »Er det tilladt at helbrede på en sabbat?« Det gjorde de for at kunne anklage ham.",
      "footnotes": [
        {
          "text": "T: »Det gjorde de« er underforstået i teksten.",
          "position": 115
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 11,
      "text": "Men han sagde til dem: »Vil der være nogen blandt jer, som har ét får, og som ikke vil gribe det og trække op hvis det på en sabbat falder i en grøft?",
      "version": 1622152800000
    },
    {
      "number": 12,
      "text": "Hvor meget mere værd er da et menneske end et får! Altså er det tilladt at gøre godt på en sabbat.«",
      "version": 1622152800000
    },
    {
      "number": 13,
      "text": "Da siger han til manden: »Ræk din hånd frem.« Og han rakte den frem, og den blev rask som den anden.",
      "version": 1622152800000
    },
    {
      "number": 14,
      "text": "Men farisæerne gik ud og traf en beslutning imod ham, om at de ville slå ham ihjel.",
      "version": 1622152800000
    },
    {
      "number": 15,
      "text": "\fMen da Jesus fik det at vide, drog han bort derfra, og store skarer fulgte ham, og han helbredte dem alle,",
      "title": "Herrens tjener",
      "version": 1622152800000
    },
    {
      "number": 16,
      "text": "og han befalede dem strengt at de ikke måtte gøre ham kendt,",
      "version": 1622152800000
    },
    {
      "number": 17,
      "text": "for at det skal opfyldes, som er blevet talt ved profeten Esajas som sagde:",
      "footnotes": [
        {
          "text": "H: Es 42,1-4.",
          "position": 74
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 18,
      "text": "Se, min tjener, som jeg har udvalgt, min elskede, som min sjæl har valgt, jeg vil lægge min Ånd på ham, og han skal forkynde ret for hedningerne.",
      "version": 1622152800000
    },
    {
      "number": 19,
      "text": "Han skal ikke strides eller råbe, og ingen skal høre hans røst på gaderne.",
      "version": 1622152800000
    },
    {
      "number": 20,
      "text": "Han skal ikke brække et knækket rør og ikke slukke en rygende væge, indtil han har ført retten til sejr,",
      "version": 1622152800000
    },
    {
      "number": 21,
      "text": "og på hans navn skal hedningerne håbe.",
      "version": 1622152800000
    },
    {
      "number": 22,
      "text": "\fDa blev en besat, som var blind og stum, ført til ham, og han helbredte ham så den stumme kunne tale og se.",
      "title": "Farisæernes anklage",
      "version": 1622152800000
    },
    {
      "number": 23,
      "text": "Og alle skarerne blev ude af sig selv og sagde: »Mon denne er Davids søn?«",
      "version": 1622152800000
    },
    {
      "number": 24,
      "text": "Men farisæerne hørte det og sagde: »Han uddriver ikke dæmoner uden ved Beelzebul, dæmonernes fyrste.«",
      "version": 1622152800000
    },
    {
      "number": 25,
      "text": "Da Jesus kendte deres tanker, sagde han til dem: »Ethvert rige som er kommet i splid med sig selv, lægges øde, og enhver by eller hus som er kommet i splid med sig selv, kan ikke bestå.",
      "version": 1622152800000
    },
    {
      "number": 26,
      "text": "Og hvis Satan uddriver Satan, er han kommet i splid med sig selv. Hvordan skal hans rige da bestå?",
      "version": 1622152800000
    },
    {
      "number": 27,
      "text": "Og hvis jeg uddriver dæmoner ved Beelzebul, ved hvem uddriver jeres sønner dem? Derfor skal de være jeres dommere.",
      "version": 1622152800000
    },
    {
      "number": 28,
      "text": "Men når jeg uddriver dæmoner ved Guds Ånd, så er Guds Rige kommet til jer.",
      "version": 1622152800000
    },
    {
      "number": 29,
      "text": "Eller hvordan kan nogen gå ind i den stærkes hus og røve hans ejendele hvis han ikke først har bundet den stærke? Og så kan han plyndre hans hus.",
      "version": 1622152800000
    },
    {
      "number": 30,
      "text": "Den som ikke er med mig, er imod mig, og den som ikke samler med mig, spreder.",
      "version": 1622152800000
    },
    {
      "number": 31,
      "text": "Derfor siger jeg jer: Enhver synd og bespottelse skal tilgives menneskene, men bespottelse mod Ånden skal ikke tilgives.",
      "version": 1622152800000
    },
    {
      "number": 32,
      "text": "Og den som taler et ord imod Menneskesønnen, ham skal det tilgives, men den som taler imod Helligånden, ham skal det ikke tilgives hverken i denne tid eller den kommende.",
      "version": 1622152800000
    },
    {
      "number": 33,
      "text": "\fAntag: Et træ er godt og dets frugt er god, eller antag: Et træ er dårligt, og dets frugt er dårlig, for træet kendes på frugten.",
      "title": "Et godt og et dårligt træ",
      "version": 1622152800000
    },
    {
      "number": 34,
      "text": "Slangeyngel, hvordan kan I tale godt når I er onde? For munden taler af hjertets overflod.",
      "version": 1622152800000
    },
    {
      "number": 35,
      "text": "Et godt menneske tager gode ting frem af sit gode skatkammer, og et ondt menneske tager onde ting frem af sit onde skatkammer.",
      "version": 1622152800000
    },
    {
      "number": 36,
      "text": "Men jeg siger jer: På dommens dag skal menneskene aflægge regnskab for ethvert unyttigt ord som de taler.",
      "version": 1622152800000
    },
    {
      "number": 37,
      "text": "For på grund af dine ord skal du erklæres retfærdig, og på grund af dine ord skal du fordømmes.«",
      "version": 1622152800000
    },
    {
      "number": 38,
      "text": "\fDa svarede nogle af de skriftlærde og farisæerne ham: »Lærer, vi ønsker at se et tegn fra dig.«",
      "title": "Jonas’ tegn",
      "footnotes": [
        {
          "text": "N: Skriftlærd",
          "position": 35
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 39,
      "text": "Men han svarede dem: »En ond og utro slægt kræver tegn, og tegn skal ikke gives den uden profeten Jonas’ tegn.",
      "version": 1622152800000
    },
    {
      "number": 40,
      "text": "For ligesom Jonas var tre dage og tre nætter i hvalens mave, således skal Menneskesønnen være tre dage og tre nætter i jordens hjerte.",
      "version": 1622152800000
    },
    {
      "number": 41,
      "text": "Mænd fra Ninive skal stå frem ved dommen sammen med denne slægt og fordømme den, for de omvendte sig til Jonas’ forkyndelse, og se, her er mere end Jonas.",
      "version": 1622152800000
    },
    {
      "number": 42,
      "text": "Sydens dronning skal blive oprejst ved dommen sammen med denne slægt og fordømme den, for hun kom fra jordens grænser for at høre Salomons visdom, og se, her er mere end Salomon.",
      "version": 1622152800000
    },
    {
      "number": 43,
      "text": "\fMen når den urene ånd er uddrevet af et menneske, vandrer den gennem vandløse steder for at søge hvile og finder den ikke.",
      "title": "Den urene ånds tilbagevenden",
      "version": 1622152800000
    },
    {
      "number": 44,
      "text": "Da siger den: Jeg vil vende tilbage mit hus hvorfra jeg blev uddrevet, og når den kommer, finder den det ledigt, fejet og pyntet.",
      "version": 1622152800000
    },
    {
      "number": 45,
      "text": "Så går den hen og tager med sig syv andre ånder, som er ondere end den selv, og de går derind og bor dér, og det sidste bliver værre for det menneske end det første. Således skal det også gå med denne onde slægt.«",
      "version": 1622152800000
    },
    {
      "number": 46,
      "text": "\fEndnu mens han talte til skarerne, se, da stod hans mor og hans brødre udenfor og søgte at få ham i tale.",
      "title": "Jesu familie",
      "version": 1622152800000
    },
    {
      "number": 47,
      "text": "Men en sagde til ham: »Se din mor og dine brødre står udenfor og søger at få dig i tale.«",
      "version": 1622152800000
    },
    {
      "number": 48,
      "text": "Men han sagde til ham som sagde det til ham: »Hvem er min mor, og hvem er mine brødre?«",
      "version": 1622152800000
    },
    {
      "number": 49,
      "text": "Og han rakte sin hånd mod sine disciple og sagde: »Se, min mor og mine brødre.",
      "version": 1622152800000
    },
    {
      "number": 50,
      "text": "For den som gør min himmelske Fars vilje, han er min bror og søster og mor.«",
      "version": 1622152800000
    }
  ]
}