{
  "book": "Matthæusevangeliet",
  "abbreviation": "Matt",
  "chapter": 13,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fPå den dag gik Jesus ud af huset og satte sig ved søen,",
      "title": "Lignelsen om sædemanden",
      "version": 1622152800000
    },
    {
      "number": 2,
      "text": "og store skarer samlede sig om ham, så han steg ombord i en båd og satte sig, og hele skaren stod på stranden.",
      "version": 1622152800000
    },
    {
      "number": 3,
      "text": "Han talte meget til dem i lignelser, og han sagde: »Se, en sædemand gik ud for at så.",
      "version": 1622152800000
    },
    {
      "number": 4,
      "text": "Og mens han såede, faldt noget på vejen, og fuglene kom og åd det op.",
      "version": 1622152800000
    },
    {
      "number": 5,
      "text": "Noget faldt på klippegrund hvor det ikke havde megen jord, og straks skød det op fordi jorden ikke var dyb,",
      "version": 1622152800000
    },
    {
      "number": 6,
      "text": "men da solen steg op, blev det svedet, og fordi det ikke havde rod, visnede det.",
      "version": 1622152800000
    },
    {
      "number": 7,
      "text": "Noget faldt blandt tornebuske, og tornebuskene voksede op og kvalte det.",
      "version": 1622152800000
    },
    {
      "number": 8,
      "text": "Men noget faldt i den gode jord og gav frugt, noget hundrede fold, noget tres fold og noget tredive fold.",
      "version": 1622152800000
    },
    {
      "number": 9,
      "text": "Den som har ører, skal høre!«",
      "version": 1622152800000
    },
    {
      "number": 10,
      "text": "\fDisciplene kom til ham og sagde til ham: »Hvorfor taler du i lignelser til dem?«",
      "title": "Lignelsernes virkning",
      "version": 1622152800000
    },
    {
      "number": 11,
      "text": "Men han svarede og sagde til dem: »Til jer er det blevet givet at kende Himlenes riges hemmeligheder, men til dem er det ikke blevet givet.",
      "version": 1622152800000
    },
    {
      "number": 12,
      "text": "For den som har, til ham skal der blive givet, og han skal have overflod, men den som ikke har, fra ham skal det blive taget som han har.",
      "version": 1622152800000
    },
    {
      "number": 13,
      "text": "Derfor taler jeg i lignelser til dem fordi de ikke ser når de ser, og ikke hører når de hører, og de forstår heller ikke,",
      "version": 1622152800000
    },
    {
      "number": 14,
      "text": "og på dem opfyldes Esajas’ profeti som siger: De skal høre og høre og ikke forstå, og når de ser, skal de se og ikke se,",
      "footnotes": [
        {
          "text": "H: Es 6,9-10.",
          "position": 44
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 15,
      "text": "for dette folks hjerte er blevet fedt, og med ørerne hører de tungt, og de har lukket deres øjne for at de ikke skal se med øjnene, høre med ørene, forstå med hjertet og vende om så jeg kan helbrede dem.",
      "version": 1622152800000
    },
    {
      "number": 16,
      "text": "Men lykkelige er jeres øjne fordi de ser, og jeres ører fordi de hører.",
      "version": 1622152800000
    },
    {
      "number": 17,
      "text": "For sandelig siger jeg jer: Mange profeter og retfærdige har længtes efter at se det I ser, og de fik det ikke at se, og høre det I hører, og de fik det ikke at høre.",
      "version": 1622152800000
    },
    {
      "number": 18,
      "text": "\fAltså, hør lignelsen om sædemanden.",
      "title": "Udlægning af lignelsen om sædemanden",
      "version": 1622152800000
    },
    {
      "number": 19,
      "text": "Når nogen hører ordet om Riget og ikke forstår det, så kommer den onde og plyndrer det som er blevet sået i hans hjerte. Det er ham som er blevet sået på vejen.",
      "version": 1622152800000
    },
    {
      "number": 20,
      "text": "Men det som er blevet sået på klippegrund, det er ham som hører ordet og straks med glæde tager imod det,",
      "version": 1622152800000
    },
    {
      "number": 21,
      "text": "men han har ikke rod i sig selv, men er for en tid, og når der kommer trængsel og forfølgelse på grund af ordet, falder han straks fra.",
      "version": 1622152800000
    },
    {
      "number": 22,
      "text": "Men det som er blevet sået blandt tornebuske, det er ham som hører ordet, og bekymringer for verden og rigdommens bedrag kvæler ordet, og det bliver uden frugt.",
      "version": 1622152800000
    },
    {
      "number": 23,
      "text": "Men det som er blevet sået i den gode jord, det er ham som hører ordet og forstår, og som da bærer frugt, og noget giver hundrede fold, noget giver tres fold og noget tredive fold.«",
      "version": 1622152800000
    },
    {
      "number": 24,
      "text": "\fEn anden lignelse fremsatte han for dem og sagde: »Himlenes rige ligner en mand som såede god sæd i sin mark.",
      "title": "Lignelsen om ukrudtet i hveden",
      "version": 1622152800000
    },
    {
      "number": 25,
      "text": "Men mens folkene sov, kom hans fjende og såede rajgræs i hveden og gik så bort.",
      "version": 1622152800000
    },
    {
      "number": 26,
      "text": "Men da kornet skød op og bar kerner, så blev også rajgræsset synligt.",
      "version": 1622152800000
    },
    {
      "number": 27,
      "text": "Husbondens tjenere kom til ham og sagde til ham: Herre, har du ikke sået god sæd i din mark? Hvorfra har den da fået rajgræsset?",
      "version": 1622152800000
    },
    {
      "number": 28,
      "text": "Men han svarede dem: Dette har en fjende gjort. Men tjenerne siger til ham: Vil du at vi går her og samler det sammen?",
      "version": 1622152800000
    },
    {
      "number": 29,
      "text": "Men han siger: Nej, for at I ikke, når I samler det sammen, skal rykke hveden op sammen med det.",
      "version": 1622152800000
    },
    {
      "number": 30,
      "text": "Lad begge vokse sammen indtil høsten, og ved høsttid vil jeg sige til høstfolkene: Saml først rajgræsset sammen og bind det i knipper for at brænde det, men saml hveden i min lade.«",
      "version": 1622152800000
    },
    {
      "number": 31,
      "text": "\fEn anden lignelse fremsatte han for dem og sagde: »Himlenes rige er ligesom et sennepsfrø som en mand tog og såede i sin mark,",
      "title": "Lignelsen om sennepsfrøet og surdejen",
      "version": 1622152800000
    },
    {
      "number": 32,
      "text": "og som er mindre end alle andre frø, men når det vokser op, er det større end planterne og bliver et træ så himlens fugle kommer og bygger rede i dets grene.«",
      "version": 1622152800000
    },
    {
      "number": 33,
      "text": "En anden lignelse fortalte han dem: »Himlenes rige er ligesom en surdej som en kvinde tog og skjulte i tre mål hvedemel, indtil det hele var blevet gennemsyret.«",
      "version": 1622152800000
    },
    {
      "number": 34,
      "text": "\fAlt dette talte Jesus i lignelser til skarerne, og uden lignelse sagde han ikke noget til dem",
      "title": "Lignelsernes funktion",
      "version": 1622152800000
    },
    {
      "number": 35,
      "text": "for at det skulle opfyldes som er blevet talt ved profeten som sagde: Jeg vil åbne min mund med lignelser, jeg vil fremsige det som er blevet skjult fra verdens grundlæggelse.",
      "footnotes": [
        {
          "text": "H: Sl 78,2.",
          "position": 68
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 36,
      "text": "\fDa forlod han skarerne og kom til sit hus, og hans disciple kom til ham og sagde: »Forklar os lignelsen om rajgræsset på marken.«",
      "title": "Udlægning af lignelsen om ukrudtet i hveden",
      "version": 1622152800000
    },
    {
      "number": 37,
      "text": "Han svarede: »Den som sår den gode sæd, er Menneskesønnen,",
      "version": 1622152800000
    },
    {
      "number": 38,
      "text": "og marken er verden, og den gode sæd er Rigets børn, men rajgræsset er den Ondes børn,",
      "version": 1622152800000
    },
    {
      "number": 39,
      "text": "og fjenden som såede det, er Djævelen, høsten er verdens ende, og høstfolkene er engle.",
      "version": 1622152800000
    },
    {
      "number": 40,
      "text": "Altså, ligesom rajgræsset bliver samlet sammen og kastes i ilden, således vil det være ved verdens ende.",
      "version": 1622152800000
    },
    {
      "number": 41,
      "text": "Menneskesønnen skal sende sine engle ud, og de skal samle fra hans Rige alt det som bringer til frafald, og dem som begår lovløshed,",
      "version": 1622152800000
    },
    {
      "number": 42,
      "text": "og de skal kaste dem i ovnen med ild. Dér skal der være gråd og tænderskæren.",
      "version": 1622152800000
    },
    {
      "number": 43,
      "text": "Da skal de retfærdige skinne som solen i deres Fars rige. Den som har ører, han skal høre.",
      "version": 1622152800000
    },
    {
      "number": 44,
      "text": "\fHimlenes rige ligner en skat som var blevet skjult i en mark, og som en mand fandt og skjulte, og i sin glæde går han hen og sælger alt hvad han har, og køber den mark.",
      "title": "Lignelsen om skatten og perlen",
      "version": 1622152800000
    },
    {
      "number": 45,
      "text": "Igen: Himlenes rige ligner en købmand som søgte smukke perler,",
      "version": 1622152800000
    },
    {
      "number": 46,
      "text": "og da han fandt én meget kostbar perle, gik han hen, solgte alt hvad han havde, og købte den.",
      "version": 1622152800000
    },
    {
      "number": 47,
      "text": "\fIgen: Himlenes rige ligner et fiskenet som blev kastet i søen og samlede enhver slags fisk.",
      "title": "Lignelsen om fiskenettet",
      "version": 1622152800000
    },
    {
      "number": 48,
      "text": "Da det var blevet fyldt, trak man det op på stranden, og man satte sig og samlede de gode sammen i kar og kastede de dårlige ud.",
      "version": 1622152800000
    },
    {
      "number": 49,
      "text": "Således vil det være ved verdens ende: Englene skal gå ud og skille de onde fra de retfærdige,",
      "version": 1622152800000
    },
    {
      "number": 50,
      "text": "og de skal kaste dem i ovnen med ild. Dér skal der være gråd og tænderskæren.",
      "version": 1622152800000
    },
    {
      "number": 51,
      "text": "Har I forstået alt dette?« De sagde til ham: »Ja.«",
      "version": 1622152800000
    },
    {
      "number": 52,
      "text": "Og Jesus sagde til dem: »Derfor ligner enhver skriftlærd som er blevet undervist i Himlenes rige, en husherre som tager nyt og gammelt frem af sit forråd.«",
      "footnotes": [
        {
          "text": "N: Skriftlærd",
          "position": 56
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 53,
      "text": "\fDa Jesus var færdig med disse lignelser, gik han gik bort derfra.",
      "title": "Jesus i Nazaret",
      "version": 1622152800000
    },
    {
      "number": 54,
      "text": "Og han kom til sin hjemby, og han underviste dem i deres synagoge så de blev slået af forundring og sagde: »Hvorfra har han denne visdom og magtgerninger?",
      "version": 1622152800000
    },
    {
      "number": 55,
      "text": "Er han ikke tømrerens søn? Hedder hans mor ikke Maria og hans brødre Jakob, Josef, Simon og Judas?",
      "version": 1622152800000
    },
    {
      "number": 56,
      "text": "Og er hans søstre ikke alle hos os? Altså, hvorfra han alt dette?«",
      "version": 1622152800000
    },
    {
      "number": 57,
      "text": "Og de tog anstød af ham. Men Jesus sagde til dem: »En profet er ikke foragtet undtagen i sin hjemby og i sit hus.«",
      "version": 1622152800000
    },
    {
      "number": 58,
      "text": "Og han udførte ikke mange magtgerninger dér på grund af deres vantro.",
      "version": 1622152800000
    }
  ]
}