{
  "book": "Matthæusevangeliet",
  "abbreviation": "Matt",
  "chapter": 14,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fPå den tid hørte tetrarken Herodes rygtet om Jesus,",
      "title": "Johannes Døbers død",
      "version": 1617832800000
    },
    {
      "number": 2,
      "text": "og han sagde til sine tjenere: »Det er Johannes Døber. Han er opstået fra de døde, og derfor virker disse kræfter i ham.«",
      "version": 1617832800000
    },
    {
      "number": 3,
      "text": "For Herodes havde grebet Johannes, bundet ham og sat ham i fængsel på grund af Herodias, hans bror Filips hustru,",
      "version": 1617832800000
    },
    {
      "number": 4,
      "text": "for Johannes havde sagt til ham: »Det er ikke tilladt for dig at have hende.«",
      "version": 1617832800000
    },
    {
      "number": 5,
      "text": "Og han ville slå ham ihjel, men frygtede skaren, for de anså ham for en profet.",
      "version": 1617832800000
    },
    {
      "number": 6,
      "text": "Men da det blev Herodes’ fødselsdag, dansede Herodias’ datter midt iblandt dem, og hun behagede Herodes,",
      "version": 1617832800000
    },
    {
      "number": 7,
      "text": "derfor lovede han med en ed at give hende hvad hun ønskede.",
      "version": 1617832800000
    },
    {
      "number": 8,
      "text": "Og tilskyndet af sin mor sagde hun: »Giv mig her Johannes Døbers hoved på et fad.«",
      "version": 1617832800000
    },
    {
      "number": 9,
      "text": "Kongen blev bedrøvet, men på grund af sine eder og gæsterne befalede han at det skulle gives til hende,",
      "version": 1617832800000
    },
    {
      "number": 10,
      "text": "og han sendte bud og lod Johannes halshugge i fængslet.",
      "version": 1617832800000
    },
    {
      "number": 11,
      "text": "Og hans hoved blev bragt på et fad og givet til pigen, og hun bragte det til sin mor.",
      "version": 1617832800000
    },
    {
      "number": 12,
      "text": "Hans disciple kom og tog liget, og de begravede det, og de kom og fortalte det til Jesus.",
      "version": 1617832800000
    },
    {
      "number": 13,
      "text": "\fMen da Jesus hørte det, drog han bort derfra i en båd til et øde sted for at være sig selv, men da skarerne hørte det, fulgte de ham til fods fra byerne.",
      "title": "Det første bespisningsunder",
      "version": 1617832800000
    },
    {
      "number": 14,
      "text": "Da Jesus kom ud, så han en stor skare, og han fik medlidenhed med dem og helbredte deres syge.",
      "version": 1617832800000
    },
    {
      "number": 15,
      "text": "Da det blev aften, kom hans disciplene og sagde: »Stedet er øde, og tiden er allerede gået. Send skarerne bort for at de kan gå til landsbyerne og købe sig mad.«",
      "version": 1617832800000
    },
    {
      "number": 16,
      "text": "Men Jesus sagde til dem: »Det er ikke nødvendigt at de går bort, giv I dem noget at spise.«",
      "version": 1617832800000
    },
    {
      "number": 17,
      "text": "Men de sagde til ham: »Her har vi kun fem brød og to fisk.«",
      "version": 1617832800000
    },
    {
      "number": 18,
      "text": "Jesus sagde: »Bring mig dem her.«",
      "version": 1617832800000
    },
    {
      "number": 19,
      "text": "Han befalede skarerne at sætte sig i græsset, og han tog de fem brød og de to fisk, så op i himlen, velsignede og brød dem og gav brødene til disciplene, og disciplene gav dem til skarerne.",
      "version": 1617832800000
    },
    {
      "number": 20,
      "text": "Alle spiste og blev mætte, og de tog de stykker, som var til overs, tolv kurve fulde.",
      "version": 1617832800000
    },
    {
      "number": 21,
      "text": "Men det var omkring fire tusind mænd, som spiste, foruden kvinder og børn.",
      "version": 1617832800000
    },
    {
      "number": 22,
      "text": "\fStraks nødte han sine disciple til at gå ombord i båden og sejle i forvejen til den anden bred mens han sendte skarerne bort.",
      "title": "Vandringen på søen",
      "version": 1617832800000
    },
    {
      "number": 23,
      "text": "Da han havde sendt skarerne bort, steg han op på bjerget alene for at bede. Og da det blev aften, var han alene dér.",
      "version": 1617832800000
    },
    {
      "number": 24,
      "text": "Men båden var allerede mange stadier fra land, og den blev trængt af bølgerne, for vinden var imod.",
      "version": 1617832800000
    },
    {
      "number": 25,
      "text": "Men i den fjerde nattevagt kom Jesus til dem vandrende på søen.",
      "version": 1617832800000
    },
    {
      "number": 26,
      "text": "Men da disciplene så ham vandre på søen, blev de forfærdede og sagde: »Det er et spøgelse,« og de skreg af frygt.",
      "version": 1617832800000
    },
    {
      "number": 27,
      "text": "Men straks talte Jesus til dem: »Vær ved godt mod, det er mig, frygt ikke.«",
      "version": 1617832800000
    },
    {
      "number": 28,
      "text": "Og Peter svarede ham: »Hvis det er dig, så befal mig at komme til dig på vandet.«",
      "version": 1617832800000
    },
    {
      "number": 29,
      "text": "Og Jesus sagde: »Kom.« Peter steg ned fra båden og vandrede på vandet og kom til Jesus.",
      "version": 1617832800000
    },
    {
      "number": 30,
      "text": "Men da han så stormen, blev han bange, og han begyndte at synke og råbte: »Herre, frels mig!«",
      "version": 1617832800000
    },
    {
      "number": 31,
      "text": "Men straks rakte Jesus sin hånd ud, greb ham og sagde til ham: »Du lidettroende, hvorfor tvivlede du?«",
      "version": 1617832800000
    },
    {
      "number": 32,
      "text": "Da de var steget ombord i båden, lagde vinden sig.",
      "version": 1617832800000
    },
    {
      "number": 33,
      "text": "Men dem i båden faldt på knæ for ham og sagde: »Sandelig, du er Guds Søn.«",
      "version": 1617832800000
    },
    {
      "number": 34,
      "text": "\fDa de var sejlet over, kom de til landet, til Genesaret.",
      "title": "Helbredelser ved Genesaret",
      "version": 1617832800000
    },
    {
      "number": 35,
      "text": "Og da folk på det sted kendte ham, sendte de bud til hele den egn, og de bragte alle de syge",
      "version": 1617832800000
    },
    {
      "number": 36,
      "text": "og bad ham om at de blot måtte røre kvasten på hans kappe, og alle som rørte, blev helbredt.",
      "version": 1617832800000
    }
  ]
}