{
  "book": "Matthæusevangeliet",
  "abbreviation": "Matt",
  "chapter": 15,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fDa kommer farisæere og skriftlærde fra Jerusalem til Jesus, og de siger:",
      "title": "Om rent og urent",
      "footnotes": [
        {
          "text": "Skriftlærd",
          "type": "N",
          "position": 35
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 2,
      "text": "»Hvorfor overtræder dine disciple de gamles overlevering? For de vasker ikke deres hænder, når de spiser.«",
      "footnotes": [
        {
          "text": "Der er tænkt på en rituel vask af hænderne før måltidet",
          "type": "E",
          "position": 105
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 3,
      "text": "Men han svarede dem: »Hvorfor overtræder I selv Guds bud på grund af de gamles overlevering?",
      "version": 1622152800000
    },
    {
      "number": 4,
      "text": "For Gud har sagt: Ær din far og mor, og den som forbander far eller mor, skal virkelig dø.",
      "version": 1622152800000
    },
    {
      "number": 5,
      "text": "Men I siger: Den som siger til far eller mor: Det du skal have som hjælp af mig, er tempelgave,",
      "version": 1622152800000
    },
    {
      "number": 6,
      "text": "han behøver ikke at ære sin far, og I sætter Guds ord ud af kraft på grund af jeres overlevering. Hyklere! Hvor rigtigt har Esajas profeteret om jer:",
      "footnotes": [
        {
          "text": "Es 29,13",
          "type": "T",
          "position": 148
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 7,
      "text": "Dette folk ærer mig med læberne, men deres hjerte er langt borte fra mig;",
      "version": 1622152800000
    },
    {
      "number": 9,
      "text": "og forgæves dyrker de mig, idet de lærer det som er menneskebud.«",
      "version": 1622152800000
    },
    {
      "number": 10,
      "text": "Og han tilkaldte skaren og sagde til dem: »Hør og forstå! Det er ikke det som kommer ind i munden, som gør mennesket urent, men det er det som udgår fra munden, som gør mennesket urent.«",
      "version": 1622152800000
    },
    {
      "number": 12,
      "text": "Da kom hans disciple til ham og sagde til ham: »Du ved at da farisæerne hørte dette ord, tog de anstød?«",
      "version": 1622152800000
    },
    {
      "number": 13,
      "text": "Men Jesus svarede: »Enhver plante som min himmelske Far ikke har plantet, skal rykkes op med rode.",
      "version": 1622152800000
    },
    {
      "number": 14,
      "text": "Lad dem være, de er blinde vejledere for blinde, og når en blind leder en blind, falder de begge i grøften.«",
      "footnotes": [
        {
          "text": "Kan også oversættes: »Lad det ske«",
          "type": "T",
          "position": 13
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 15,
      "text": "Men Peter sagde til ham: »Forklar den lignelse for os.«",
      "version": 1622152800000
    },
    {
      "number": 16,
      "text": "Han sagde: »Er også I endnu uforstandige?",
      "version": 1622152800000
    },
    {
      "number": 17,
      "text": "Forstår I ikke at alt det som kommer ind i munden, kommer ned i maven og udskilles i toilettet?",
      "version": 1622152800000
    },
    {
      "number": 18,
      "text": "Men det som udgår fra hjertet, kommer ud fra hjertet, og det gør mennesket urent.",
      "version": 1622152800000
    },
    {
      "number": 19,
      "text": "For fra hjertet udgår de onde tanker: Mord, ægteskabsbrud, utugt, tyveri, falsk vidnesbyrd, bespottelse.",
      "version": 1622152800000
    },
    {
      "number": 20,
      "text": "Det er dette som gør mennesket urent, men at spise med uvaskede hænder gør ikke mennesket urent.«",
      "version": 1622152800000
    },
    {
      "number": 21,
      "text": "\fOg Jesus gik ud derfra og drog bort til Tyrus’ og Sidons egne.",
      "title": "Den kana’anæiske kvinde",
      "version": 1622152800000
    },
    {
      "number": 22,
      "text": "Og se, en kana’anæisk kvinde kom fra disse egne og råbte: »Forbarm dig over mig, Davids søn. Min datter plages slemt af en dæmon.«",
      "version": 1622152800000
    },
    {
      "number": 23,
      "text": "Men Jesus svarede hende ikke med et ord. Hans disciple kom og bad ham: »Send hende bort, for hun råber efter os.«",
      "version": 1622152800000
    },
    {
      "number": 24,
      "text": "Men han svarede: »Jeg er ikke udsendt til andre end de fortabte får af Israels hus.«",
      "version": 1622152800000
    },
    {
      "number": 25,
      "text": "Men hun kom, knælede for ham og sagde: »Herre, hjælp mig.«",
      "version": 1622152800000
    },
    {
      "number": 26,
      "text": "Men han svarede: »Det er ikke rigtigt at tage børnenes brød og kaste det for de små hunde.«",
      "version": 1622152800000
    },
    {
      "number": 27,
      "text": "Men hun sagde: »Jo, Herre, for de små hunde spiser også af smulerne, som falder ned fra deres herrers bord.«",
      "version": 1622152800000
    },
    {
      "number": 28,
      "text": "Da svarede Jesus hende: »Kvinde, din tro er stor. Det skal ske dig, som du vil.« Og datteren blev helbredt i den time.",
      "version": 1622152800000
    },
    {
      "number": 29,
      "text": "\fJesus gik videre derfra og gik langs Galilæas sø, og han steg op på bjerget og satte sig dér.",
      "title": "Helbredelser ved Galilæas sø",
      "version": 1622152800000
    },
    {
      "number": 30,
      "text": "Store skarer kom til ham med deres lamme, blinde, vanføre, døve, og mange andre, og de lagde dem for hans fødder, og han helbredte dem,",
      "version": 1622152800000
    },
    {
      "number": 31,
      "text": "så skarerne undrede sig, da de så stumme tale, lamme raske, vanføre gå omkring og blinde se, og de priste Israels Gud.",
      "version": 1622152800000
    },
    {
      "number": 32,
      "text": "\fJesus tilkaldte sine disciple og sagde: »Jeg har medlidenhed med skaren fordi de allerede har været tre dage hos mig, og de har ikke noget at spise, og jeg vil ikke sende dem fastende bort for at de ikke skal blive udmattede på vejen.«",
      "title": "Det andet bespisningsunder",
      "version": 1622152800000
    },
    {
      "number": 33,
      "text": "Disciplene siger til ham: »Hvor i ødemarken skal vi få så mange brød fra så vi kan mætte så stor en skare?« Jesus siger til dem: »Hvor mange brød har I?« De sagde: »Syv og få småfisk.«",
      "version": 1622152800000
    },
    {
      "number": 35,
      "text": "Han befalede skaren at sætte sig på jorden,",
      "version": 1622152800000
    },
    {
      "number": 36,
      "text": "og han tog de syv brød og fiskene, og han takkede, brød dem og gav dem til disciplene, og disciplene gav dem til skarerne.",
      "version": 1622152800000
    },
    {
      "number": 37,
      "text": "Og alle spiste og blev mætte. Og det, der var tilovers af resterne, syv kurve fulde, samlede de.",
      "version": 1622152800000
    },
    {
      "number": 38,
      "text": "Der var fire tusind mænd foruden kvinder og børn, som havde spist.",
      "version": 1622152800000
    },
    {
      "number": 39,
      "text": "Han sendte skarerne bort, steg ombord i båden og kom til egnen ved Magadan.",
      "version": 1622152800000
    }
  ]
}