{
  "book": "Matthæusevangeliet",
  "abbreviation": "Matt",
  "chapter": 16,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fFarisæere og saddukæere kom til ham, fristede ham og spurgte om han ville vise dem et tegn fra himlen.",
      "title": "Kravet om tegn",
      "version": 1622152800000
    },
    {
      "number": 2,
      "text": "Men han svarede dem: »Når det er blevet aften, siger I: Det bliver godt vejr, for himlen er rød,",
      "version": 1622152800000
    },
    {
      "number": 3,
      "text": "og når det er blevet morgen: Det bliver storm i dag, for himlen er rød og mørk. Himlens udseende forstår I at bedømme, men tidernes tegn kan I ikke.",
      "version": 1622152800000
    },
    {
      "number": 4,
      "text": "En ond og utro slægt kræver tegn, men tegn skal der ikke gives den uden Jonas’ tegn.« Og han forlod dem og gik bort.",
      "version": 1622152800000
    },
    {
      "number": 5,
      "text": "\fDa disciplene var kommet over til den anden bred, havde de glemt at tage brød med.",
      "title": "Advarsel mod surdejen",
      "version": 1622152800000
    },
    {
      "number": 6,
      "text": "Jesus sagde til dem:»Se til at I tager jer i agt for farisæernes og saddukæerne surdej.«",
      "version": 1622152800000
    },
    {
      "number": 7,
      "text": "Men de tænkte ved sig selv: »Vi har ikke taget brød med.«",
      "version": 1622152800000
    },
    {
      "number": 8,
      "text": "Men da Jesus vidste det, sagde han: »Hvorfor tænker I ved jer selv, I med en lille tro, at I ikke har brød?",
      "version": 1622152800000
    },
    {
      "number": 9,
      "text": "Forstår I endnu ikke, eller erindrer I ikke de fem brød til de fem tusind, og hvor mange kurve I tog?",
      "version": 1622152800000
    },
    {
      "number": 10,
      "text": "Eller de syv brød til de fire tusind, og hvor mange kurve I tog?",
      "version": 1622152800000
    },
    {
      "number": 11,
      "text": "Hvordan er det muligt at I ikke forstår at jeg ikke har talt til jer om brød? Men tag jer i agt for farisæernes og saddukæernes surdej.«",
      "version": 1622152800000
    },
    {
      "number": 12,
      "text": "Da forstod de at han ikke havde talt om at de skulle tage sig i agt for brøds surdej, men for farisæernes og saddukæernes lære.",
      "version": 1622152800000
    },
    {
      "number": 13,
      "text": "\fMen da Jesus kom til egnen ved Cæsarea Filippi, spurgte han sine disciple: »Hvem siger mennesker at Menneskesønnen er?«",
      "title": "Peters bekendelse",
      "version": 1622152800000
    },
    {
      "number": 14,
      "text": "De sagde: »Nogle siger Johannes Døber, andre siger Elias, og andre igen siger Jeremias eller en af profeterne.«",
      "version": 1622152800000
    },
    {
      "number": 15,
      "text": "Han sagde til dem: »Hvem siger I at jeg er?«",
      "version": 1622152800000
    },
    {
      "number": 16,
      "text": "Simon Peter svarede: »Du er Kristus, den levende Guds Søn.«",
      "version": 1622152800000
    },
    {
      "number": 17,
      "text": "Jesus sagde til ham: »Lykkelig er du, Simon, Jonas’ søn, for det har kød og blod ikke åbenbaret dig, men min himmelske Far.",
      "version": 1622152800000
    },
    {
      "number": 18,
      "text": "Og jeg siger dig: Du er Peter, og på den klippe vil jeg bygge min kirke, og dødsrigets porte skal ikke få magt over den.",
      "version": 1622152800000
    },
    {
      "number": 19,
      "text": "Jeg vil give dig nøglerne til Himlenes rige, og det som du binder på jorden, skal være bundet i himlen, og det som du løser på jorden, skal være løst i himlen.«",
      "version": 1622152800000
    },
    {
      "number": 20,
      "text": "Så befalede han disciplene at de ikke måtte sige til nogen at han var Kristus.",
      "version": 1622152800000
    },
    {
      "number": 21,
      "text": "\fFra da af begyndte Jesus at gøre det klart for sine disciple at han skal gå til Jerusalem, lide meget af de ældste og ypperstepræsterne og de skriftlærde, blive slået ihjel og blive oprejst på den tredje dag.",
      "title": "Den første lidelsesforudsigelse",
      "footnotes": [
        {
          "text": "Skriftlærd",
          "type": "N",
          "position": 154
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 22,
      "text": "Peter tog ham til side og begyndte at irettesætte ham: »Gud være dig nådig, Herre. Dette må aldrig ske dig.«",
      "version": 1622152800000
    },
    {
      "number": 23,
      "text": "Men Jesus vendte sig om og sagde til Peter: »Gå bort, Satan! Du er anledning til fald for mig, for du tænker ikke Guds tanker, men menneskers.«",
      "version": 1622152800000
    },
    {
      "number": 24,
      "text": "\fDa sagde Jesus til sine disciple: »Hvis nogen vil følge efter mig, skal han fornægte sig selv og tage sit kors op og følge mig.",
      "title": "Om efterfølgelse",
      "version": 1622152800000
    },
    {
      "number": 25,
      "text": "For den som vil frelse sig selv, skal miste sig selv. Og den som mister sig selv for min skyld, skal finde sig selv.",
      "version": 1622152800000
    },
    {
      "number": 26,
      "text": "For hvad gavner det et menneske hvis han vinder hele verden, men mister sig selv? Eller: Hvad kan et menneske give som erstatning for sig selv?",
      "version": 1622152800000
    },
    {
      "number": 27,
      "text": "For Menneskesønnen skal komme i sin Fars herlighed sammen med sine engle, og da skal han gengælde enhver efter hans gerning.",
      "version": 1622152800000
    },
    {
      "number": 28,
      "text": "Sandelig siger jeg jer: Nogle af dem som står her, skal ikke smage døden før de ser Menneskesønnen komme i sit rige.«",
      "version": 1622152800000
    }
  ]
}