{
  "book": "Matthæusevangeliet",
  "abbreviation": "Matt",
  "chapter": 17,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fSeks dage efter tog Jesus Peter, Jakob og Johannes, hans bror, og førte dem op på et højt bjerg alene.",
      "title": "Forklarelsen på bjerget",
      "version": 1622152800000
    },
    {
      "number": 2,
      "text": "Og han blev forvandlet foran dem, og hans ansigt skinnede som solen, og hans klæder blev hvide som lyset.",
      "version": 1622152800000
    },
    {
      "number": 3,
      "text": "Og se, Moses og Elias viste sig for dem, og de talte med ham.",
      "version": 1622152800000
    },
    {
      "number": 4,
      "text": "Men Peter tog til orde og sagde til Jesus: »Herre, her er godt at være for os. Hvis du vil, vil jeg bygge tre hytter her, en til dig, en til Moses og en til Elias.«",
      "version": 1622152800000
    },
    {
      "number": 5,
      "text": "Mens han endnu talte, se, en lysende sky overskyggede dem, og se, en røst talte fra skyen: »Denne er min Søn, den elskede, som jeg har udvalgt. Hør ham!«",
      "version": 1622152800000
    },
    {
      "number": 6,
      "text": "Og da disciplene hørte den, faldt de ned på deres ansigt og blev grebet af stor frygt.",
      "version": 1622152800000
    },
    {
      "number": 7,
      "text": "Jesus gik hen til dem, rørte ved dem og sagde: »Rejs jer og frygt ikke.«",
      "version": 1622152800000
    },
    {
      "number": 8,
      "text": "Men da de løftede deres øjne, så de ingen uden Jesus alene.",
      "version": 1622152800000
    },
    {
      "number": 9,
      "text": "Og da de steg ned ad bjerget, befalede Jesus dem: »Tal ikke til nogen om dette syn før Menneskesønnen er blevet oprejst fra de døde.«",
      "version": 1622152800000
    },
    {
      "number": 10,
      "text": "\fDisciplene spurgte ham: »Hvorfor siger de skriftlærde da: Elias skal komme først?«",
      "title": "Identifikation af Elias",
      "footnotes": [
        {
          "text": "N: Skriftlærd",
          "position": 54
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 11,
      "text": "Men han svarede: »Elias kommer og genopretter alt,",
      "version": 1622152800000
    },
    {
      "number": 12,
      "text": "men jeg siger jer: Elias er allerede kommet, og de kendte ham ikke, og de gjorde med ham alt hvad de ville. Således skal også Menneskesønnen lide under dem.«",
      "version": 1622152800000
    },
    {
      "number": 13,
      "text": "Så forstod disciplene at han havde talt til dem om Johannes Døber.",
      "version": 1622152800000
    },
    {
      "number": 14,
      "text": "\fDa de kom til skaren, kom en mand til ham og faldt på knæ for ham,",
      "title": "Drengen med den onde ånd",
      "version": 1622152800000
    },
    {
      "number": 15,
      "text": "og han sagde: »Herre, forbarm dig over min søn, for han er månesyg og lider slemt, for han falder ofte i ild og ofte i vand.",
      "version": 1622152800000
    },
    {
      "number": 16,
      "text": "Jeg bragte ham til dine disciple, og de kunne ikke helbrede ham.«",
      "version": 1622152800000
    },
    {
      "number": 17,
      "text": "Jesus svarede: »Åh, vantro og fordærvede slægt, hvor længe skal jeg være hos jer? Hvor længe skal jeg holde jer ud? Bring ham herhen til mig.«",
      "version": 1622152800000
    },
    {
      "number": 18,
      "text": "Jesus talte hårdt til ham, og dæmonen fór ud af ham, og drengen blev helbredt fra den time.",
      "version": 1622152800000
    },
    {
      "number": 19,
      "text": "Så kom disciplene til Jesus alene, og de sagde: »Hvorfor kunne vi ikke uddrive den?«",
      "version": 1622152800000
    },
    {
      "number": 20,
      "text": "Jesus sagde til dem: »På grund af jeres lille tro, for sandelig siger jeg jer: Hvis I har tro som et sennepsfrø, så sig til dette bjerg: Flyt dig herfra, og det vil flytte sig, og intet skal være umuligt for jer.«",
      "footnotes": [
        {
          "text": "T: Det store flertal af håndskrifter har en tilføjelse: Den slags uddrives ikke uden bøn og faste.",
          "position": 211
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 22,
      "text": "\fMen da de samledes i Galilæa, sagde Jesus til dem: »Menneskesønnen skal udleveres til menneskers hænder,",
      "version": 1622152800000
    },
    {
      "number": 23,
      "text": "og de skal slå ham ihjel, og på den tredje dag skal han blive oprejst.« De blev meget bedrøvede.",
      "version": 1622152800000
    },
    {
      "number": 24,
      "text": "\fMen da de kom til Kapernaum, kom de som opkræver tempelskatten, til Peter, og de sagde: »Betaler jeres lærer ikke tempelskat?«",
      "title": "Spørgsmålet om tempelskat",
      "version": 1622152800000
    },
    {
      "number": 25,
      "text": "Han sagde: »Jo.« Og da han kom ind i huset, kom Jesus ham i forkøbet og sagde: »Hvad mener du, Simon: Af hvem tager jordens konger told eller skat? Af deres sønner eller af de fremmede?”«",
      "version": 1622152800000
    },
    {
      "number": 26,
      "text": "Men da han sagde: »Af de fremmede,« sagde Jesus til ham: »Så er sønnerne da frie.",
      "version": 1622152800000
    },
    {
      "number": 27,
      "text": "Men for at vi ikke skal vække deres anstød, så gå til søen, kast en krog ud og tag den første fisk som kommer op, og når du åbner dens mund, vil du finde en statér. Tag den og giv den for mig og dig.«",
      "version": 1622152800000
    }
  ]
}