{
  "book": "Matthæusevangeliet",
  "abbreviation": "Matt",
  "chapter": 18,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fI den time kom disciplene til Jesus og sagde: »Hvem er da den største i Himlenes rige?«",
      "title": "Den største i Himlenes rige",
      "version": 1617832800000
    },
    {
      "number": 2,
      "text": "Jesus kaldte et lille barn til sig, stillede det midt blandt dem",
      "version": 1617832800000
    },
    {
      "number": 3,
      "text": "og sagde: »Sandelig siger jeg jer: Hvis I ikke bliver omvendt og bliver som børn, kommer I slet ikke ind i Himlenes rige.",
      "version": 1617832800000
    },
    {
      "number": 4,
      "text": "Altså, den, som ydmyger sig selv som dette barn, han er den største i Himlenes rige. Og den som modtager sådan et barn på grund af mit navn, modtager mig.",
      "version": 1617832800000
    },
    {
      "number": 6,
      "text": "\fDen som bringer til fald en af disse mindste som tror på mig, for ham var det bedre at en møllesten blev hængt om hans hals, og han blev sænket i havets dyb.",
      "version": 1617832800000
    },
    {
      "number": 7,
      "text": "Ve verden for det som er årsag til frafald! Det er jo nødvendigt at der kommer årsager til frafald, men ve det menneske, ved hvem årsagen til frafald kommer.",
      "version": 1617832800000
    },
    {
      "number": 8,
      "text": "Men hvis din hånd eller fod bringer dig til frafald, så hug den af og kast den fra dig. Det er bedre for dig at gå som krøbling eller vanfør ind til livet end med to hænder eller to fødder at blive kastet i den evige ild.",
      "version": 1617832800000
    },
    {
      "number": 9,
      "text": "Og hvis dit øje bringer dig til frafald, så riv det ud og kast det fra dig. Det er bedre for dig med ét øje at gå ind til livet end med to øjne at blive kastet i ildhelvedet.",
      "version": 1617832800000
    },
    {
      "number": 10,
      "text": "\fSe til, at I ikke ringeagter en af disse små, for jeg siger jer at deres engle i himlen altid ser min himmelske Fars ansigt",
      "title": "Lignelsen om det bortkomne får",
      "footnotes": [
        {
          "text": "Vers 11 mangler i de ældste og bedste håndskrifter. Vers 11: For Menneskesønnen er kommet for at frelse det fortabte.",
          "type": "T",
          "position": 124
        }
      ],
      "version": 1617832800000
    },
    {
      "number": 12,
      "text": "Hvad mener I? Hvis en mand har hundrede får, og ét af dem farer vild, forlader han ikke de nioghalvfems i bjergene og går bort for at søge det som er faret vild?",
      "version": 1617832800000
    },
    {
      "number": 13,
      "text": "Og hvis det sker at han finder det, sandelig siger jeg jer: han glæder sig mere over det end over de nioghalvfems som ikke er faret vild.",
      "version": 1617832800000
    },
    {
      "number": 14,
      "text": "Således er det ikke jeres himmelske Fars vilje at en af disse små skal gå fortabt.",
      "version": 1617832800000
    },
    {
      "number": 15,
      "text": "\fMen hvis din bror synder sig mod dig, så gå hen til ham og irettesæt ham – han og dig alene. Hvis han hører på dig, har du vundet din bror.",
      "title": "Om menighedstugt",
      "version": 1617832800000
    },
    {
      "number": 16,
      "text": "Men hvis han ikke hører på dig, så tag endnu én eller to med dig for at enhver sag kan stå fast på to eller tre vidners udsagn,",
      "version": 1617832800000
    },
    {
      "number": 17,
      "text": "men hvis han ikke hører på dem, så sig det til menigheden, og hvis han ikke hører på menigheden, skal han være som en hedning eller tolder for dig.",
      "version": 1617832800000
    },
    {
      "number": 18,
      "text": "Sandelig siger jeg jer: Alt hvad I binder på jorden, skal være bundet i himlen, og alt hvad I løser på jorden, skal være løst i himlen.",
      "version": 1617832800000
    },
    {
      "number": 19,
      "text": "Sandelig siger jeg jer videre at hvis to af jer på jorden bliver enige om hvilken som helst sag som de vil bede om, så skal de få det fra min himmelske Far.",
      "version": 1617832800000
    },
    {
      "number": 20,
      "text": "For hvor to eller tre er forsamlede i mit navn, dér er jeg midt iblandt dem.«",
      "version": 1617832800000
    },
    {
      "number": 21,
      "text": "\fDa kom Peter og sagde til ham: »Herre, hvor ofte skal jeg tilgive min broder som synder imod mig? Op til syv gange?«",
      "title": "Lignelsen om den gældbundne tjener",
      "version": 1617832800000
    },
    {
      "number": 22,
      "text": "Jesus siger til ham: »Ikke op til syv gange, siger jeg dig, men op til syvoghalvfjerds gange.",
      "version": 1617832800000
    },
    {
      "number": 23,
      "text": "Derfor: Himlenes rige ligner en konge som ville gøre regnskabet op med sine tjenere.",
      "version": 1617832800000
    },
    {
      "number": 24,
      "text": "Da han begyndte på regnskabet, blev en som skyldte ti tusinde talenter, ført frem for ham.",
      "version": 1617832800000
    },
    {
      "number": 25,
      "text": "Og da han ikke kunne betale, befalede herren at han og hans hustru og hans børn og alt, hvad han ejede, skulle sælges, og gælden betales.",
      "version": 1617832800000
    },
    {
      "number": 26,
      "text": "Så faldt tjeneren ned og bad ham: ›Hav tålmodighed med mig, og jeg vil betale dig alt.‹",
      "version": 1617832800000
    },
    {
      "number": 27,
      "text": "Herren fik medlidenhed med den tjener, lod ham gå og eftergav ham gælden.",
      "version": 1617832800000
    },
    {
      "number": 28,
      "text": "Men den tjener gik ud og fandt en af sine medtjenere, som skyldte ham hundrede denarer, og han greb ham og forsøgte at kvæle ham og sagde: ›Betal, hvad du skylder!‹",
      "version": 1617832800000
    },
    {
      "number": 29,
      "text": "Da faldt hans tjener ned og bønfaldt ham: ›Hav tålmodighed med mig, og jeg vil betale dig.‹",
      "version": 1617832800000
    },
    {
      "number": 30,
      "text": "Men han ville ikke, og han gik bort og fik ham kastet i fængsel indtil han betalte ham hvad han skyldte.",
      "version": 1617832800000
    },
    {
      "number": 31,
      "text": "Men da hans medtjenere så hvad der skete, blev de meget bedrøvede, og de kom og fortalte deres herre alt hvad der var sket.",
      "version": 1617832800000
    },
    {
      "number": 32,
      "text": "Da tilkaldte hans herre ham og siger til ham: ›Du onde tjener! Jeg eftergav dig hele din gæld, fordi du bønfaldt mig.",
      "version": 1617832800000
    },
    {
      "number": 33,
      "text": "Burde ikke også du forbarme dig over din medtjener, ligesom jeg forbarmede mig over dig?‹",
      "version": 1617832800000
    },
    {
      "number": 34,
      "text": "Hans herre blev vred og overgav ham til bødlerne indtil han fik betalt alt hvad han skyldte.",
      "version": 1617832800000
    },
    {
      "number": 35,
      "text": "Således skal også min himmelske Far gøre mod jer hvis ikke enhver af hjertet tilgiver sin bror.«",
      "version": 1617832800000
    }
  ]
}