{
  "book": "Matthæusevangeliet",
  "abbreviation": "Matt",
  "chapter": 19,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fDa Jesus havde afsluttet disse ord, drog han bort fra Galilæa og kom til Judæas område på den anden side Jordan.",
      "title": "Om skilsmisse",
      "version": 1617832800000
    },
    {
      "number": 2,
      "text": "Store skarer fulgte ham, og han helbredte dem dér.",
      "version": 1617832800000
    },
    {
      "number": 3,
      "text": "Farisæere kom til ham for at prøve ham, og de sagde: »Er det tilladt at skille sig fra sin hustru af enhver grund?«",
      "version": 1617832800000
    },
    {
      "number": 4,
      "text": "Men han svarede: »Har I ikke læst at Skaberen fra begyndelsen skabte dem som mand og kvinde",
      "version": 1617832800000
    },
    {
      "number": 5,
      "text": "og sagde: ›Derfor skal en mand forlade sin far og mor og holde sig til sin hustru, og de to skal blive ét kød?‹",
      "version": 1617832800000
    },
    {
      "number": 6,
      "text": "Derfor er de ikke mere to, men ét kød. Hvad Gud altså har sammenføjet, skal et menneske ikke adskille.«",
      "version": 1617832800000
    },
    {
      "number": 7,
      "text": "De siger til ham: »Hvorfor har Gud så befalet at give et skilsmissebrev og skille sig fra hende?«",
      "version": 1617832800000
    },
    {
      "number": 8,
      "text": "Han siger til dem: »Moses tillod jer med henblik på jeres hårdhjertethed at skille jer fra jeres hustru, men fra begyndelsen har det ikke været således.",
      "version": 1617832800000
    },
    {
      "number": 9,
      "text": "Jeg siger jer: Den som skiller sig fra sin hustru, ikke på grund af utugt, og gifter sig med en anden, begår ægteskabsbrud.«",
      "version": 1617832800000
    },
    {
      "number": 10,
      "text": "Hans disciple siger til ham: »Hvis mandens forhold til hustruen er sådan, er det ikke gavnligt at gifte sig.«",
      "version": 1617832800000
    },
    {
      "number": 11,
      "text": "Men han sagde til dem: »Ikke alle kan rumme dette ord, men dem det er blevet givet.",
      "version": 1617832800000
    },
    {
      "number": 12,
      "text": "For der er eunukker som blev født således fra moders liv, og der er eunukker som blev gjort til eunukker af mennesker, og der er eunukker som har gjort sig selv til eunukker på grund af Himlenes rige. Den der kan rumme det, skal rumme det!«",
      "version": 1617832800000
    },
    {
      "number": 13,
      "text": "\fSå bar de små børn til ham for at han skulle lægge hænderne på dem og bede, men disciplene truede dem.",
      "title": "Om de små børn",
      "version": 1617832800000
    },
    {
      "number": 14,
      "text": "Men Jesus sagde: »Lad de små børn komme til mig og lad være med at hindre dem, for Himlenes rige er bestemt for sådanne.«",
      "version": 1617832800000
    },
    {
      "number": 15,
      "text": "Og han lagde hænderne på dem og gik derfra.",
      "version": 1617832800000
    },
    {
      "number": 16,
      "text": "\fOg se, en kom til ham og sagde: »Lærer! Hvad godt skal jeg gøre for at jeg kan få evigt liv?«",
      "title": "Den rige unge mand",
      "version": 1617832800000
    },
    {
      "number": 17,
      "text": "Men han sagde til ham: »Hvorfor spørger du mig om det gode? Én er den gode. Men hvis du vil gå ind til livet, så hold budene.«",
      "version": 1617832800000
    },
    {
      "number": 18,
      "text": "Han sagde til ham: »Hvilke?« Men Jesus sagde: »Du må ikke slå ihjel, du må ikke begå ægteskabsbrud, du må ikke stjæle, du må ikke sige falsk vidnesbyrd,",
      "version": 1617832800000
    },
    {
      "number": 19,
      "text": "ær din far og mor, og du skal elske din næste som dig selv.«",
      "version": 1617832800000
    },
    {
      "number": 20,
      "text": "Den unge mand sagde til ham: »Alt dette har jeg holdt. Hvad mangler jeg endnu?«",
      "version": 1617832800000
    },
    {
      "number": 21,
      "text": "Jesus sagde til ham: »Hvis du vil være fuldkommen, så gå og sælg hvad du ejer, og giv det til de fattige, og du vil have en skat i himlene, og kom og følg mig.«",
      "version": 1617832800000
    },
    {
      "number": 22,
      "text": "Men da den unge mand hørte dette ord, gik han bedrøvet bort, for han havde megen ejendom.",
      "version": 1617832800000
    },
    {
      "number": 23,
      "text": "Jesus sagde til sine disciple: »Sandelig siger jeg jer: Det er vanskeligt for en rig at komme ind i Himlenes rige.",
      "version": 1617832800000
    },
    {
      "number": 24,
      "text": "Og igen siger jeg jer: Det er lettere for en kamel at gå igennem et nåleøje end for en rig at gå ind i Guds rige.«",
      "version": 1617832800000
    },
    {
      "number": 25,
      "text": "Men da disciplene hørte dette, blev de stærkt forundrede og sagde: »Hvem kan da blive frelst?«",
      "version": 1617832800000
    },
    {
      "number": 26,
      "text": "Men Jesus så på dem og sagde til dem: »For mennesker er dette umuligt, men for Gud er alting muligt.«",
      "version": 1617832800000
    },
    {
      "number": 27,
      "text": "\fDa svarede Peter og sagde til ham: »Se, vi har forladt alt og fulgt dig, hvad får vi da?«",
      "title": "Omsorg for disciplene",
      "version": 1617832800000
    },
    {
      "number": 28,
      "text": "Men Jesus sagde til dem: »Sandelig siger jeg jer: I genfødslen, når Menneskesønnen sidder på sin herligheds trone, skal også I som har fulgt mig, sidde på tolv troner og dømme Israels tolv stammer.",
      "version": 1617832800000
    },
    {
      "number": 29,
      "text": "Og enhver som har forladt hjem eller brødre eller søstre eller far eller mor eller børn eller marker for mit navns skyld, skal få det hundrede gange igen og arve evigt liv.",
      "version": 1617832800000
    },
    {
      "number": 30,
      "text": "Men mange af de første skal blive de sidste, og mange af de sidste de første.«",
      "version": 1617832800000
    }
  ]
}