{
  "book": "Matthæusevangeliet",
  "abbreviation": "Matt",
  "chapter": 2,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "Men da Jesus var blevet født i Betlehem i Judæa i kong Herodes’ dage, se, vise mænd fra østen kom til Jerusalem,",
      "title": "De vise mænd",
      "version": 1667170800000
    },
    {
      "number": 2,
      "text": "og de sagde: »Hvor er jødernes konge, som er blevet født? For vi har set hans stjerne i østen, og vi er kommet for at tilbede ham.«",
      "version": 1667170800000
    },
    {
      "number": 3,
      "text": "Men da kong Herodes hørte det, blev han forfærdet og hele Jerusalem med ham,",
      "version": 1667170800000
    },
    {
      "number": 4,
      "text": "og han samlede alle ypperstepræsterne og folkets skriftlærde og udspurgte dem: »Hvor skal Kristus fødes?«",
      "footnotes": [
        {
          "text": "Skriftlærd",
          "type": "N",
          "position": 60
        }
      ],
      "version": 1667170800000
    },
    {
      "number": 5,
      "text": "Og de sagde til ham: »I Betlehem i Judæa, for således står der skrevet ved profeten:",
      "footnotes": [
        {
          "text": "Mika 5,1; 2 Sam 5,2.",
          "type": "H",
          "position": 84
        }
      ],
      "version": 1667170800000
    },
    {
      "number": 6,
      "text": "Og du Betlehem i Judæa land,\fdu er slet ikke den ringeste blandt Judæas fyrster,\ffor en fyrste skal udgå fra dig,\fsom skal vogte mit folk, Israel.«",
      "version": 1667170800000
    },
    {
      "number": 7,
      "text": "\fSå kaldte Herodes i hemmelighed de vise mænd til sig, og han spurgte dem nøje om tiden, da stjernen havde vist sig,",
      "version": 1667170800000
    },
    {
      "number": 8,
      "text": "og han sendte dem til Betlehem og sagde: »Gå og forhør jer nøje om barnet, og når I har fundet det, så meld det til mig for at også jeg kan komme og tilbede det.«",
      "version": 1667170800000
    },
    {
      "number": 9,
      "text": "Men da de havde hørt på kongen, drog de bort, og se, stjernen som de havde set i østen, gik foran dem indtil den kom og blev stående over det sted, hvor barnet var.",
      "version": 1667170800000
    },
    {
      "number": 10,
      "text": "Da de så stjernen, blev de overmåde glade.",
      "version": 1667170800000
    },
    {
      "number": 11,
      "text": "De gik ind i huset og så barnet sammen med Maria, dets mor, og de faldt ned og tilbad det, og de åbnede deres skattekister og bragte det gaver, guld, røgelse og myrra.",
      "version": 1667170800000
    },
    {
      "number": 12,
      "text": "Og da de var blevet befalet i en drøm om ikke at vende tilbage til Herodes, drog de bort ad en anden vej til deres land.",
      "version": 1667170800000
    },
    {
      "number": 13,
      "text": "\fMen da de var draget bort, se, da viste Herrens engel sig i en drøm for Josef og sagde: »Stå op, tag barnet og dets mor og flygt til Egypten og bliv dér, indtil jeg siger til, for Herodes vil søge efter barnet for at dræbe det.«",
      "title": "Flugten til Egypten",
      "version": 1667170800000
    },
    {
      "number": 14,
      "text": "Han stod op, tog barnet og dets mor med sig om natten og drog bort til Egypten.",
      "version": 1667170800000
    },
    {
      "number": 15,
      "text": "Og han var dér indtil Herodes’ død for at det skulle opfyldes som er blevet talt af Herren ved profeten som sagde: »Fra Egypten kaldte jeg min søn.«",
      "footnotes": [
        {
          "text": "Hos 11,1.",
          "type": "H",
          "position": 114
        }
      ],
      "version": 1667170800000
    },
    {
      "number": 16,
      "text": "Da nu Herodes så at han var blevet narret af de vise mænd, blev han meget vred, og han sendte folk og lod alle drenge fra to år og derunder dræbe i Betlehem og i hele dets omegn, i overensstemmelse med den tid han havde fået at vide af de vise mænd.",
      "version": 1667170800000
    },
    {
      "number": 17,
      "text": "Da blev det opfyldt som er blevet talt ved profeten Jeremias som sagde:",
      "footnotes": [
        {
          "text": "Jer 31,15",
          "type": "H",
          "position": 71
        }
      ],
      "version": 1667170800000
    },
    {
      "number": 18,
      "text": "En røst blev hørt i Rama, gråd og stor klage,\fRakel græd over sine børn, og hun ville ikke lade sig trøste,\ffor de er ikke mere.",
      "version": 1667170800000
    },
    {
      "number": 19,
      "text": "\fMen da Herodes var død, se, da viste en Herrens engel sig i en drøm for Josef i Egypten og sagde:",
      "title": "Hjemkomsten",
      "version": 1667170800000
    },
    {
      "number": 20,
      "text": "»Stå op, tag dit barn og dets mor med dig og drag til Israels land, for de som stræbte efter barnets liv, er døde.«",
      "version": 1667170800000
    },
    {
      "number": 21,
      "text": "Og han stod op og tog barnet og dets mor med sig og kom til Israels land.",
      "version": 1667170800000
    },
    {
      "number": 22,
      "text": "Men da han hørte at Arkelaus herskede som konge i Judæa i stedet for sin far Herodes, turde han ikke drage dertil, og han fik en befaling i en drøm, og han drog bort til Galilæas egne,",
      "version": 1667170800000
    },
    {
      "number": 23,
      "text": "og han kom og bosatte sig i en by som hedder Nazaret for at det skulle opfyldes som er blevet talt ved profeterne, at han skulle kaldes nazaræer.",
      "footnotes": [
        {
          "text": "Sl 22,6-8; Sl 69,20-21; Es 52,13-15; Es 53,1-12.",
          "type": "H",
          "position": 145
        }
      ],
      "version": 1667170800000
    }
  ]
}