{
  "book": "Matthæusevangeliet",
  "abbreviation": "Matt",
  "chapter": 20,
  "version": 1622152800000,
  "verses": [
    {
      "text": "For Himlenes rige ligner en husherre som straks om morgenen gik ud for at leje arbejdere til sin vingård. v2 Da han var blevet enig med arbejderne om en denar om dagen, sendte han dem til sin vingård. v3 Da han gik ud ved den tredje time, så han andre stå ledige på torvet, v4 og han sagde: >>Gå også I til vingården, og jeg vil give jer hvad der er retfærdigt.<< v5 Og de gik derhen. Da han igen gik ud ved den sjette og niende time, gjorde han det samme. v6 Og ved den ellevte time gik han ud og fandt andre stående, og han siger til dem: >>Hvorfor står I ledige her hele dagen?<< v7 De siger til ham: >>Fordi ingen har lejet os.<< Han siger til dem: >>Gå også I til vingården.<< v8 Men da det blev aften, siger vingårdens herre til sin forvalter: >>Kald på arbejderne, og giv dem lønnen, idet du begynder med de sidste og slutter med de første.<< v9 Og dem der var lejet ved den ellevte time, kom og modtog hver en denar. v10 Da de første kom, mente de, at de ville modtage mere, men også disse modtog hver en denar. v11 Men da de modtog den, blev de vrede på husherren, v12 og de sagde: >>Disse sidste har kun arbejdet én time, og du har stillet dem lige med os, som har båret dagens byrde og hede.<< v13 Men han svarede én af dem : >>Ven, jeg gør dig ikke uret. Blev du ikke enig med mig om en denar? v14 Tag dit og gå, men jeg vil give denne sidste det samme som dig. v15 Eller er det ikke tilladt mig at gøre med mit hvad jeg vil? Eller er dit øje ondt fordi jeg er god? v16 Således skal de sidste blive de første og de første de sidste.<<",
      "number": 1
    },
    {
      "text": "Da Jesus drog op til Jerusalem, tog han undervejs de tolv disciple til side, og han sagde: v18 >>Se, jeg drager op til Jerusalem, og Menneskesønnen skal udleveres til ypperstepræsterne og de skriftlærde, og de skal dømme ham til døden, v19 og de skal udlevere ham til hedningerne til at blive spottet, pisket og korsfæstet, og på den tredje dag skal han blive oprejst.<<",
      "number": 17
    },
    {
      "text": "Da kom Zebedæussønnernes mor til ham sammen med sine sønner, og hun faldt ned for at bede ham om noget. v21 Han sagde til hende: >>Hvad vil du?<<. Hun sagde til ham: >>Sig at disse mine to sønner skal sidde i dit rige, den ene ved din højre side og den anden ved din venstre side.<< v22 Jesus svarede: >>I ved ikke hvad I beder om. Kan I drikke det bæger som jeg skal drikke?<< De sagde til ham: >>Vi kan.<< v23 Han sagde til dem: >>Mit bæger skal I drikke, men det at sidde ved min højre og min venstre side står det ikke til mig at give, men det er for dem som det er blevet beredt for af min Far.<< v24 Men da de ti hørte det, harmedes de på de to brødre. v25 Jesus tilkaldte dem og sagde: >>Folkenes fyrster hersker over dem, og de mægtige udøver deres autoritet over dem. v26 Således skal det ikke være blandt jer, men den som vil være stor blandt jer, skal være jeres tjener, v27 og den som vil være den første blandt jer, skal være jeres tjener, v28 ligesom Menneskesønnen ikke er kommet for at lade sig tjene, men for at tjene og give sit liv som løsesum i stedet for mange.<<",
      "number": 20
    },
    {
      "text": "Da de gik ud af Jeriko, fulgte en stor skare ham. v30 Og se, to blinde sad ved vejen, og da de hørte at Jesus gik forbi, råbte de: >>Forbarm dig over os, Herre, Davids søn.<< v31 Men skaren truede dem for at de skulle tie, men de råbte højere: >>Forbarm dig over os, Herre, Davids søn.<< v32 Jesus standsede og kaldte på dem og sagde: >>Hvad vil I at jeg skal gøre?<< v33 De sagde til ham: >>Herre, at vore øjne må blive åbnet.<< v34 Jesus fik medlidenhed med dem, rørte ved deres øjne, og straks blev de seende igen, og de fulgte ham.",
      "number": 29
    }
  ],
  "titles": [
    {
      "text": "Lignelsen om arbejderne i vingården",
      "verse": 1
    },
    {
      "text": "Den tredje lidelsesforudsigelse",
      "verse": 2
    },
    {
      "text": "Zebedæussønnernes bøn",
      "verse": 18
    },
    {
      "text": "To blinde ved Jeriko",
      "verse": 21
    }
  ],
  "footnotes": [
    {
      "text": "Skriftlærd",
      "type": "N",
      "verse": 17,
      "position": 202
    }
  ]
}