{
  "book": "Matthæusevangeliet",
  "abbreviation": "Matt",
  "chapter": 20,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fFor Himlenes rige ligner en husherre som straks om morgenen gik ud for at leje arbejdere til sin vingård.",
      "title": "Lignelsen om arbejderne i vingården",
      "version": 1622152800000
    },
    {
      "number": 2,
      "text": "Da han var blevet enig med arbejderne om en denar om dagen, sendte han dem til sin vingård.",
      "version": 1622152800000
    },
    {
      "number": 3,
      "text": "Da han gik ud ved den tredje time, så han andre stå ledige på torvet,",
      "version": 1622152800000
    },
    {
      "number": 4,
      "text": "og han sagde: »Gå også I til vingården, og jeg vil give jer hvad der er retfærdigt.«",
      "version": 1622152800000
    },
    {
      "number": 5,
      "text": "Og de gik derhen. Da han igen gik ud ved den sjette og niende time, gjorde han det samme.",
      "version": 1622152800000
    },
    {
      "number": 6,
      "text": "Og ved den ellevte time gik han ud og fandt andre stående, og han siger til dem: »Hvorfor står I ledige her hele dagen?«",
      "version": 1622152800000
    },
    {
      "number": 7,
      "text": "De siger til ham: »Fordi ingen har lejet os.« Han siger til dem: »Gå også I til vingården.«",
      "version": 1622152800000
    },
    {
      "number": 8,
      "text": "Men da det blev aften, siger vingårdens herre til sin forvalter: »Kald på arbejderne, og giv dem lønnen, idet du begynder med de sidste og slutter med de første.«",
      "version": 1622152800000
    },
    {
      "number": 9,
      "text": "Og dem der var lejet ved den ellevte time, kom og modtog hver en denar.",
      "version": 1622152800000
    },
    {
      "number": 10,
      "text": "Da de første kom, mente de, at de ville modtage mere, men også disse modtog hver en denar.",
      "version": 1622152800000
    },
    {
      "number": 11,
      "text": "Men da de modtog den, blev de vrede på husherren,",
      "version": 1622152800000
    },
    {
      "number": 12,
      "text": "og de sagde: »Disse sidste har kun arbejdet én time, og du har stillet dem lige med os, som har båret dagens byrde og hede.«",
      "version": 1622152800000
    },
    {
      "number": 13,
      "text": "Men han svarede én af dem : »Ven, jeg gør dig ikke uret. Blev du ikke enig med mig om en denar?",
      "version": 1622152800000
    },
    {
      "number": 14,
      "text": "Tag dit og gå, men jeg vil give denne sidste det samme som dig.",
      "version": 1622152800000
    },
    {
      "number": 15,
      "text": "Eller er det ikke tilladt mig at gøre med mit hvad jeg vil? Eller er dit øje ondt fordi jeg er god?",
      "version": 1622152800000
    },
    {
      "number": 16,
      "text": "Således skal de sidste blive de første og de første de sidste.«",
      "version": 1622152800000
    },
    {
      "number": 17,
      "text": "\fDa Jesus drog op til Jerusalem, tog han undervejs de tolv disciple til side, og han sagde:",
      "title": "Den tredje lidelsesforudsigelse",
      "version": 1622152800000
    },
    {
      "number": 18,
      "text": "»Se, jeg drager op til Jerusalem, og Menneskesønnen skal udleveres til ypperstepræsterne og de skriftlærde, og de skal dømme ham til døden,",
      "footnotes": [
        {
          "text": "N: Skriftlærd",
          "position": 106
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 19,
      "text": "og de skal udlevere ham til hedningerne til at blive spottet, pisket og korsfæstet, og på den tredje dag skal han blive oprejst.«",
      "version": 1622152800000
    },
    {
      "number": 20,
      "text": "\fDa kom Zebedæussønnernes mor til ham sammen med sine sønner, og hun faldt ned for at bede ham om noget.",
      "title": "Zebedæussønnernes bøn",
      "version": 1622152800000
    },
    {
      "number": 21,
      "text": "Han sagde til hende: »Hvad vil du?«. Hun sagde til ham: »Sig at disse mine to sønner skal sidde i dit rige, den ene ved din højre side og den anden ved din venstre side.«",
      "version": 1622152800000
    },
    {
      "number": 22,
      "text": "Jesus svarede: »I ved ikke hvad I beder om. Kan I drikke det bæger som jeg skal drikke?« De sagde til ham: »Vi kan.«",
      "version": 1622152800000
    },
    {
      "number": 23,
      "text": "Han sagde til dem: »Mit bæger skal I drikke, men det at sidde ved min højre og min venstre side står det ikke til mig at give, men det er for dem som det er blevet beredt for af min Far.«",
      "version": 1622152800000
    },
    {
      "number": 24,
      "text": "Men da de ti hørte det, harmedes de på de to brødre.",
      "version": 1622152800000
    },
    {
      "number": 25,
      "text": "Jesus tilkaldte dem og sagde: »Folkenes fyrster hersker over dem, og de mægtige udøver deres autoritet over dem.",
      "version": 1622152800000
    },
    {
      "number": 26,
      "text": "Således skal det ikke være blandt jer, men den som vil være stor blandt jer, skal være jeres tjener,",
      "version": 1622152800000
    },
    {
      "number": 27,
      "text": "og den som vil være den første blandt jer, skal være jeres tjener,",
      "version": 1622152800000
    },
    {
      "number": 28,
      "text": "ligesom Menneskesønnen ikke er kommet for at lade sig tjene, men for at tjene og give sit liv som løsesum i stedet for mange.«",
      "version": 1622152800000
    },
    {
      "number": 29,
      "text": "\fDa de gik ud af Jeriko, fulgte en stor skare ham.",
      "title": "To blinde ved Jeriko",
      "version": 1622152800000
    },
    {
      "number": 30,
      "text": "Og se, to blinde sad ved vejen, og da de hørte at Jesus gik forbi, råbte de: »Forbarm dig over os, Herre, Davids søn.«",
      "version": 1622152800000
    },
    {
      "number": 31,
      "text": "Men skaren truede dem for at de skulle tie, men de råbte højere: »Forbarm dig over os, Herre, Davids søn.«",
      "version": 1622152800000
    },
    {
      "number": 32,
      "text": "Jesus standsede og kaldte på dem og sagde: »Hvad vil I at jeg skal gøre?«",
      "version": 1622152800000
    },
    {
      "number": 33,
      "text": "De sagde til ham: »Herre, at vore øjne må blive åbnet.«",
      "version": 1622152800000
    },
    {
      "number": 34,
      "text": "Jesus fik medlidenhed med dem, rørte ved deres øjne, og straks blev de seende igen, og de fulgte ham.",
      "version": 1622152800000
    }
  ]
}