{
  "book": "Matthæusevangeliet",
  "abbreviation": "Matt",
  "chapter": 21,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "Da de nærmede sig Jerusalem og kom til Betfage på Oliebjerget, sendte Jesus to disciple af sted",
      "title": "Indtoget i Jerusalem",
      "version": 1622152800000
    },
    {
      "number": 2,
      "text": "og sagde til dem: »Gå til landsbyen overfor jer, og straks vil I finde et æsel som står bundet, og et føl sammen med det; løs dem og før dem til mig.",
      "version": 1622152800000
    },
    {
      "number": 3,
      "text": "Og hvis nogen siger noget til jer, så sig: ›Herren har brug for dem,‹ og straks vil han sende dem.",
      "version": 1622152800000
    },
    {
      "number": 4,
      "text": "Men dette er sket for at det skulle opfyldes, som er blevet talt ved profeten, som sagde:",
      "version": 1622152800000
    },
    {
      "number": 5,
      "text": "\f»Sig til Zions datter: \fse din konge kommer til dig, \fydmyg og ridende på et æsel\fog på et trældyrs føl.«",
      "footnotes": [
        {
          "text": "T: Kan også oversættes »mild« eller »sagtmodig«.",
          "position": 60
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 6,
      "text": "\fDisciplene gik hen og gjorde som Jesus havde pålagt dem,",
      "version": 1622152800000
    },
    {
      "number": 7,
      "text": "og de bragte æslet og føllet, de lagde deres kapper på dem, og han satte sig på dem.",
      "version": 1622152800000
    },
    {
      "number": 8,
      "text": "Og den meget store skare strøede deres kapper på vejen, mens andre skar grene af træerne, og de strøede dem på vejen.",
      "version": 1622152800000
    },
    {
      "number": 9,
      "text": "Skarerne, som gik foran ham og som fulgte ham, råbte: »Hosianna, Davids søn, velsignet er han som kommer i Herrens navn, Hosianna i det højeste!«",
      "version": 1622152800000
    },
    {
      "number": 10,
      "text": "Og da han kom ind i byen, kom den i bevægelse, og man sagde: »Hvem er han?«",
      "version": 1622152800000
    },
    {
      "number": 11,
      "text": "Men skarerne sagde: »Han er profeten Jesus fra Nazaret i Galilæa.«",
      "version": 1622152800000
    },
    {
      "number": 12,
      "text": "\fJesus gik ind i templet, og han jog alle dem ud som solgte og købte i templet, og han væltede vekselerernes borde og duesælgernes bænke,",
      "title": "Tempelaktionen",
      "version": 1622152800000
    },
    {
      "number": 13,
      "text": "og han sagde til dem: »Der står skrevet: Min Fars hus skal kaldes et bedehus, men I har gjort det til en røverhule.«",
      "footnotes": [
        {
          "text": "H: Es 56,7; Jer 7,11",
          "position": 39
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 14,
      "text": "Blinde og lamme kom til ham i templet, og han helbredte dem.",
      "version": 1622152800000
    },
    {
      "number": 15,
      "text": "Men da ypperstepræsterne og de skriftlærde så de undere han gjorde, og børnene som råbte i templet og sagde: »Hosianna, Davids søn!«, harmedes de,",
      "footnotes": [
        {
          "text": "N: Skriftlærd",
          "position": 42
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 16,
      "text": "og de sagde: »Hører du hvad de siger?« Men Jesus sagde til dem: »Jo, har I aldrig læst at ›af umyndiges og spædes mund har jeg beredt lovsang?‹«",
      "footnotes": [
        {
          "text": "H: Sl 8,3",
          "position": 86
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 17,
      "text": "Og han forlod dem og gik udenfor byen til Betania og overnattede dér.",
      "version": 1622152800000
    },
    {
      "number": 18,
      "text": "\fMen om morgenen da han var på vej mod byen, blev han sulten,",
      "title": "Forbandelsen af figentræet",
      "version": 1622152800000
    },
    {
      "number": 19,
      "text": "og da han så et figentræ ved vejen og kom til det, fandt han intet andet end blade, og han sagde til det: »Aldrig mere skal der blive frugt af dig.« Og straks visnede figentræet.",
      "version": 1622152800000
    },
    {
      "number": 20,
      "text": "Da disciplene så det, blev de forundrede og sagde: »Hvordan kunne figentræet straks visne?«",
      "version": 1622152800000
    },
    {
      "number": 21,
      "text": "Men Jesus svarede dem: »Sandelig siger jeg jer, hvis I har tro og ikke tvivler, kan I ikke alene gøre dette med figentræet, men hvis I siger til dette bjerg: Løft dig op og kast dig i havet, så vil det ske,",
      "version": 1622152800000
    },
    {
      "number": 22,
      "text": "og alt hvad I beder om i jeres bøn, skal I modtage når I tror.«",
      "version": 1622152800000
    },
    {
      "number": 23,
      "text": "\fDa han kom til templet, kom ypperstepræsterne og folkets ældste til ham mens han underviste, og de sagde: »Med hvilken fuldmagt gør du dette? Og hvem har givet dig denne fuldmagt?«",
      "title": "Spørgsmålet om Jesu fuldmagt",
      "version": 1622152800000
    },
    {
      "number": 24,
      "text": "Jesus svarede dem: »Jeg vil spørge jer om en ting, og hvis I svarer mig, vil jeg sige jer med hvilken fuldmagt jeg gør dette.",
      "version": 1622152800000
    },
    {
      "number": 25,
      "text": "Hvorfra var Johannes’ dåb? Fra himlen eller fra mennesker?« Men de overvejede indbyrdes: »Hvis vi siger: Fra himlen, så vil han sige til os: Hvorfor troede I så ikke på ham?",
      "version": 1622152800000
    },
    {
      "number": 26,
      "text": "Men hvis vi siger: Fra mennesker, så frygter vi for folket, for alle holder Johannes for at være en profet.«",
      "version": 1622152800000
    },
    {
      "number": 27,
      "text": "De svarede Jesus: »Vi ved det ikke.« Og han sagde til dem: »Så siger jeg heller ikke til jer med hvilken fuldmagt jeg gør dette.«",
      "version": 1622152800000
    },
    {
      "number": 28,
      "text": "\f»Men hvad mener I? En mand havde to sønner. Han gik til den første og sagde: ›Søn, gå i dag hen og arbejd i min vingård‹.",
      "title": "Lignelsen om de to sønner",
      "version": 1622152800000
    },
    {
      "number": 29,
      "text": "Og han svarede: ›Jeg vil ikke‹, men senere angrede han og gik derhen.",
      "version": 1622152800000
    },
    {
      "number": 30,
      "text": "Men han gik til den anden og sagde det samme. Han svarede: ›Ja, herre,‹ men han gik ikke derhen.",
      "version": 1622152800000
    },
    {
      "number": 31,
      "text": "Hvem af de to udførte farens vilje?« De sagde: »Den første.« Jesus sagde til dem: »Sandelig siger jeg jer: Toldere og skøger skal gå ind i Guds rige før jer.",
      "version": 1622152800000
    },
    {
      "number": 32,
      "text": "For Johannes kom til jer med vejen til retfærdighed, og I troede ham ikke, men toldere og skøger troede ham, og skønt I så det, angrede I ikke senere så I troede ham.«",
      "version": 1622152800000
    },
    {
      "number": 33,
      "text": "\fHør en anden lignelse: Der var en husherre som plantede en vingård, satte et gærde om den, gravede en perse i den og byggede et tårn, og han lejede den ud til vinbønder og drog udenlands.",
      "title": "Lignelsen om de onde vinbønder",
      "version": 1622152800000
    },
    {
      "number": 34,
      "text": "Da frugttiden nærmede sig, sendte han sine tjenere til vinbønderne for at få sine frugter.",
      "version": 1622152800000
    },
    {
      "number": 35,
      "text": "Vinbønderne greb hans tjenere, en slog de, en anden dræbte de, og en tredje stenede de.",
      "version": 1622152800000
    },
    {
      "number": 36,
      "text": "Han sendte igen andre tjenere, flere end de første, og de gjorde det samme med dem.",
      "version": 1622152800000
    },
    {
      "number": 37,
      "text": "Men sidst sendte han sin søn til dem og sagde: ›De vil respektere min søn‹.",
      "version": 1622152800000
    },
    {
      "number": 38,
      "text": "Men da vinbønderne så sønnen, sagde de til hinanden: ›Han er arvingen, kom, lad os dræbe ham, og vi vil få hans arv,‹",
      "version": 1622152800000
    },
    {
      "number": 39,
      "text": "og de greb ham, kastede ham ud uden for vingården og dræbte ham.",
      "version": 1622152800000
    },
    {
      "number": 40,
      "text": "Men når vingårdens herre kommer, hvad vil han så gøre ved disse vinbønder?«",
      "version": 1622152800000
    },
    {
      "number": 41,
      "text": "De sagde til ham: »Han vil berede et ondt endeligt for de onde og leje sin vingård ud til andre som vil give ham frugterne til rette tid.«",
      "version": 1622152800000
    },
    {
      "number": 42,
      "text": "Jesus sagde til dem: »Har I aldrig læst i skrifterne: ›Den sten som murerne forkastede, den er blevet hjørnestenen; fra Herren er dette kommet, og det er underfuldt for vore øjne.‹",
      "footnotes": [
        {
          "text": "H: Sl 118,22-23",
          "position": 52
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 43,
      "text": "Derfor siger jeg jer: Fra jer skal Guds riges tages og gives til et folk som bringer dets frugter.",
      "version": 1622152800000
    },
    {
      "number": 44,
      "text": "Og den som falder på denne sten, skal slås i stykker, og den som den falder på, ham skal den knuse.«",
      "version": 1622152800000
    },
    {
      "number": 45,
      "text": "Da ypperstepræsterne og farisæerne hørte hans lignelser, forstod de at han talte om dem, og de søgte at gribe ham, men de frygtede skarerne, for de mente at han var en profet.",
      "version": 1622152800000
    }
  ]
}