{
  "book": "Matthæusevangeliet",
  "abbreviation": "Matt",
  "chapter": 23,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fDa talte Jesus til skarerne og sine disciple",
      "title": "Dommen over de jødiske ledere",
      "version": 1622152800000
    },
    {
      "number": 2,
      "text": "og sagde: »De skriftlærde og farisæerne har sat sig på Moses’ stol.",
      "footnotes": [
        {
          "text": "N: Skriftlærd",
          "position": 25
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 3,
      "text": "Alt hvad de siger, skal I derfor gøre og holde, men I skal ikke handle efter deres gerninger, for de taler, men handler ikke.",
      "version": 1622152800000
    },
    {
      "number": 4,
      "text": "Og de binder tunge byrder, som er svære at bære, og lægger dem på menneskers skuldre, men selv vil de ikke røre dem med en finger.",
      "version": 1622152800000
    },
    {
      "number": 5,
      "text": "Men alle deres gerninger gør de for at blive set af mennesker, for de gør deres bederemme brede og kvasterne store,",
      "version": 1622152800000
    },
    {
      "number": 6,
      "text": "og de elsker den øverste plads ved måltidet og de forreste pladser i synagogerne,",
      "version": 1622152800000
    },
    {
      "number": 7,
      "text": "og hilsner på torvene og at blive kaldt rabbi af mennesker.",
      "version": 1622152800000
    },
    {
      "number": 8,
      "text": "Men I skal ikke lade jer kalde rabbi, for én er jeres lærer, og I er alle brødre.",
      "version": 1622152800000
    },
    {
      "number": 9,
      "text": "Og I skal ikke kalde nogen på jorden jeres far, for én er jeres Far, den himmelske.",
      "version": 1622152800000
    },
    {
      "number": 10,
      "text": "I skal heller ikke lade jer kalde vejleder, for én er jeres vejleder, Kristus.",
      "version": 1622152800000
    },
    {
      "number": 11,
      "text": "Men den største blandt jer skal være jeres tjener.",
      "version": 1622152800000
    },
    {
      "number": 12,
      "text": "Og den som ophøjer sig selv, skal ydmyges, og den som ydmyger sig selv, skal ophøjes.",
      "version": 1622152800000
    },
    {
      "number": 13,
      "text": "Men ve jer, skriftlærde og farisæere, hyklere, for I lukker Himlenes rige for mennesker, for selv går I ikke derind, og dem der går ind, tillader I ikke at gå ind.",
      "version": 1622152800000
    },
    {
      "number": 14,
      "text": "Men ve jer, skriftlærde og farisæere, hyklere, for I æder enkers huse op og beder længe for et syns skyld, derfor skal I modtage en hårdere dom.",
      "footnotes": [
        {
          "text": "T: Verset mangler i de ældste og bedste håndskrifter",
          "position": 144
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 15,
      "text": "Men ve jer, skriftlærde og farisæere, hyklere, for I drager over hav og land for at vinde én proselyt, og når han er blevet det, gør I ham til et Helvedes barn, to gange værre end jer selv.",
      "version": 1622152800000
    },
    {
      "number": 16,
      "text": "Ve jer, blinde vejledere, som siger: Hvis nogen sværger ved templet, betyder det intet; hvis nogen sværger ved templets guld, er han forpligtet.",
      "version": 1622152800000
    },
    {
      "number": 17,
      "text": "Tåber og blinde, for hvad er størst? Guldet eller templet som helliger guldet?",
      "version": 1622152800000
    },
    {
      "number": 18,
      "text": "Og: Hvis nogen sværger ved alteret, betyder det intet, men hvis nogen sværger ved gaven som ligger derpå, er han forpligtet.",
      "version": 1622152800000
    },
    {
      "number": 19,
      "text": "Blinde, for hvad er størst? Gaven eller alteret som helliger gaven?",
      "version": 1622152800000
    },
    {
      "number": 20,
      "text": "Derfor, den der sværger ved alteret, sværger ved det og ved alt ovenpå det.",
      "version": 1622152800000
    },
    {
      "number": 21,
      "text": "Og den der sværger ved templet, sværger ved det og ved ham som bor i det,",
      "version": 1622152800000
    },
    {
      "number": 22,
      "text": "og den der sværger ved himlen, sværger ved Guds trone og ved ham som sidder på den.",
      "version": 1622152800000
    },
    {
      "number": 23,
      "text": "Ve jer, skriftlærde og farisæere, hyklere, for I giver tiende af mynte, dild og kommen, men I har undladt de ting i loven som har større vægt: Ret, barmhjertighed og troskab, men alt dette burde I gøre og ikke undlade det andet.",
      "version": 1622152800000
    },
    {
      "number": 24,
      "text": "Blinde vejledere, som sier myggen fra, men sluger kamelen.",
      "version": 1622152800000
    },
    {
      "number": 25,
      "text": "Ve jer, skriftlærde og farisæere, hyklere, for I renser det udvendige af bæger og fad, men indvendig er de fulde af rov og griskhed.",
      "version": 1622152800000
    },
    {
      "number": 26,
      "text": "Blinde farisæer, rens først det indre af bægeret for at også det udvendige af det kan blive rent.",
      "version": 1622152800000
    },
    {
      "number": 27,
      "text": "Ve jer, skriftlærde og farisæere, hyklere, for I ligner kalkede grave som udvendig ser smukke ud, men indvendig er de fulde af døde ben og al urenhed.",
      "version": 1622152800000
    },
    {
      "number": 28,
      "text": "Således ser også I retfærdige ud for mennesker i det udvendige, men indvendig er I fulde af hykleri og lovløshed.",
      "version": 1622152800000
    },
    {
      "number": 29,
      "text": "Ve jer, skriftlærde og farisæere, hyklere, for I bygger grave for profeterne og smykker de retfærdiges grave",
      "version": 1622152800000
    },
    {
      "number": 30,
      "text": "og siger: Hvis vi havde været til i vore fædres dage, ville vi ikke have været delagtige med dem i profeternes blod.",
      "version": 1622152800000
    },
    {
      "number": 31,
      "text": "Derfor vidner I selv at I er børn af dem som dræbte profeterne.",
      "version": 1622152800000
    },
    {
      "number": 32,
      "text": "Og I: Opfyld jeres fædres mål!",
      "version": 1622152800000
    },
    {
      "number": 33,
      "text": "Slanger! Slangeyngel! Hvordan kan I flygte fra Helvedets dom!",
      "version": 1622152800000
    },
    {
      "number": 34,
      "text": "Derfor, se, jeg sender til jer profeter og vise og skriftlærde, nogle af dem skal I dræbe og korsfæste, og nogle af dem skal I piske i jeres synagoger og forfølge fra by til by",
      "version": 1622152800000
    },
    {
      "number": 35,
      "text": "for at alt det retfærdige blod som er blevet udgydt på jorden, skal komme over jer, fra blodet fra den retfærdige Abel indtil blodet fra Zakarias, Barakias’ søn, som I dræbte mellem templet og alteret.",
      "version": 1622152800000
    },
    {
      "number": 36,
      "text": "Sandelig siger jeg jer: Alt dette skal komme over denne slægt.",
      "version": 1622152800000
    },
    {
      "number": 37,
      "text": "Jerusalem, Jerusalem, som dræber profeter og stener dem som er sendt til dig, hvor ofte har jeg villet samle dine børn som en høne samler sine kyllinger under sine vinger, men I ville ikke.",
      "version": 1622152800000
    },
    {
      "number": 38,
      "text": "Se, jeres hus efterlades øde til jer.",
      "version": 1622152800000
    },
    {
      "number": 39,
      "text": "For jeg siger jer: Fra nu af skal I ikke se mig før I siger: Velsignet han som kommer i Herrens navn.«",
      "version": 1622152800000
    }
  ]
}