{
  "book": "Matthæusevangeliet",
  "abbreviation": "Matt",
  "chapter": 24,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fJesus gik ud af templet og gik bort, og hans disciple kom for at vise ham templets bygninger.",
      "title": "Om de sidste tider",
      "version": 1617832800000
    },
    {
      "number": 2,
      "text": "Han svarede dem: »Ser I ikke alt dette? Sandelig siger jeg jer: Sten skal ikke efterlades på sten som ikke skal nedbrydes.«",
      "version": 1617832800000
    },
    {
      "number": 3,
      "text": "Men da han sad på Oliebjerget, kom disciplene alene til ham og sagde: »Sig os, hvornår skal dette ske, og hvad der er tegnet på dit komme og verdens afslutning?«",
      "version": 1617832800000
    },
    {
      "number": 4,
      "text": "Jesus svarede dem: »Se til at ingen fører jeg vild.",
      "version": 1617832800000
    },
    {
      "number": 5,
      "text": "For mange skal komme i mit navn og sige: Jeg er Kristus, og mange skal de føre vild.",
      "version": 1617832800000
    },
    {
      "number": 6,
      "text": "Og I skal høre om krige og rygter om krige. Se til at I ikke lader jer skræmme, for det er nødvendigt at det sker, men det er endnu ikke enden.",
      "version": 1617832800000
    },
    {
      "number": 7,
      "text": "For folk skal rejse sig mod folk og rige mod rige, og der skal være hungersnød og jordskælv sted på sted,",
      "version": 1617832800000
    },
    {
      "number": 8,
      "text": "men alt dette er veernes begyndelse.",
      "version": 1617832800000
    },
    {
      "number": 9,
      "text": "Da skal de overgive jer til trængsel, og de skal dræbe jer, og I skal være hadet af alle folkene.",
      "version": 1617832800000
    },
    {
      "number": 10,
      "text": "Og da skal mange falde fra, og de skal udlevere hinanden og hade hinanden.",
      "version": 1617832800000
    },
    {
      "number": 11,
      "text": "Og mange falske profeter skal fremstå og føre mange vild,",
      "version": 1617832800000
    },
    {
      "number": 12,
      "text": "og fordi lovløsheden bliver stor, bliver kærligheden kold hos mange.",
      "version": 1617832800000
    },
    {
      "number": 13,
      "text": "Men den som holder ud til enden, skal frelses.",
      "version": 1617832800000
    },
    {
      "number": 14,
      "text": "Og dette evangelium om riget skal forkyndes i hele verden til vidnesbyrd for alle folk, og så skal enden komme.",
      "version": 1617832800000
    },
    {
      "number": 15,
      "text": "Når I da ser ødelæggelsens vederstyggelighed, som der er blevet talt om ved profeten Daniel, stå på helligt sted – den som læser det, han skal forstå –",
      "footnotes": [
        {
          "text": "Dan 9,27; Dan 11,31; Dan 12,11",
          "type": "H",
          "position": 91
        }
      ],
      "version": 1617832800000
    },
    {
      "number": 16,
      "text": "så skal de i Judæa flygte til bjergene,",
      "version": 1617832800000
    },
    {
      "number": 17,
      "text": "den på taget skal ikke stige ned for at hente det der er i hans hus,",
      "version": 1617832800000
    },
    {
      "number": 18,
      "text": "og den på marken skal ikke vende tilbage for at hente sin kappe.",
      "version": 1617832800000
    },
    {
      "number": 19,
      "text": "Og ve dem som er gravide, og dem som ammer i de dage.",
      "version": 1617832800000
    },
    {
      "number": 20,
      "text": "Men bed om at jeres flugt ikke skal ske om vinteren og heller ikke på en sabbat.",
      "version": 1617832800000
    },
    {
      "number": 21,
      "text": "For da skal der være en stor trængsel som ikke har været fra verdens begyndelse indtil nu, og heller ikke vil komme.",
      "version": 1617832800000
    },
    {
      "number": 22,
      "text": "Og hvis de dage ikke blev afkortet, ville intet kød blive frelst, men for de udvalgtes skyld vil disse dage blive forkortet.",
      "version": 1617832800000
    },
    {
      "number": 23,
      "text": "Så hvis nogen siger til jer: Se, her er Kristus, eller: Her! Skal I ikke tro det,",
      "version": 1617832800000
    },
    {
      "number": 24,
      "text": "for falske Kristus’er og falske profeter skal fremstå, og de skal udføre store tegn og undere, så at de, hvis det er muligt, også fører de udvalgte vild.",
      "version": 1617832800000
    },
    {
      "number": 25,
      "text": "Se, jeg har sagt jer det forud.",
      "version": 1617832800000
    },
    {
      "number": 26,
      "text": "Hvis altså de siger til jer: Se, han er i ørkenen, gå ikke derud. Se, han er i kamrene, tro det ikke,",
      "version": 1617832800000
    },
    {
      "number": 27,
      "text": "for ligesom lynet kommer fra øst og lyser til vest, således skal Menneskesønnens komme være.",
      "version": 1617832800000
    },
    {
      "number": 28,
      "text": "Hvor ådslet er, dér vil gribbene samles.",
      "version": 1617832800000
    },
    {
      "number": 29,
      "text": "\fMen straks efter disse dages trængsel skal solen formørkes, månen ikke give lys, og stjernerne skal falde ned fra himlen, og himlenes kræfter rystes.",
      "title": "Genkomsten",
      "version": 1617832800000
    },
    {
      "number": 30,
      "text": "Og da skal Menneskesønnens tegn vise sig på himlen, og da skal jordens stammer jamre, og de skal se Menneskesønnen komme på himlens skyer med magt og megen herlighed.",
      "version": 1617832800000
    },
    {
      "number": 31,
      "text": "Og han skal sende sine engle med høj basunklang, og de skal samle hans udvalgte fra de fire vindretninger fra den en ende af himlen til den anden.",
      "version": 1617832800000
    },
    {
      "number": 32,
      "text": "\fMen lær denne lignelse af figentræet: Når dets grene allerede er friske, og bladene springer ud, så forstår I at sommeren er nær.",
      "title": "Lignelsen om figentræet",
      "version": 1617832800000
    },
    {
      "number": 33,
      "text": "Således også I; når I ser alt dette ske, forstår I at han er nær døren.",
      "version": 1617832800000
    },
    {
      "number": 34,
      "text": "Sandelig siger jeg jer: Denne slægt skal ikke forgå før alt dette er sket.",
      "version": 1617832800000
    },
    {
      "number": 35,
      "text": "Himlen og jorden skal forgå, men mine ord skal ikke forgå.",
      "version": 1617832800000
    },
    {
      "number": 36,
      "text": "Men om den dag eller time ved ingen, heller ikke himlenes engle eller Sønnen, men alene Faderen.",
      "version": 1617832800000
    },
    {
      "number": 37,
      "text": "For ligesom Noas dage var, således skal Menneskesønnens komme være.",
      "version": 1617832800000
    },
    {
      "number": 38,
      "text": "For ligesom de i de dage før syndfloden spiste og drak, giftede sig og bortgiftede indtil den dag da Noa gik ind i arken,",
      "version": 1617832800000
    },
    {
      "number": 39,
      "text": "og de vidste ikke noget, før syndfloden kom og tog dem alle, således skal det også være ved Menneskesønnens komme.",
      "version": 1617832800000
    },
    {
      "number": 40,
      "text": "Da skal der være to på marken, den ene skal tages med, og den anden lades tilbage,",
      "version": 1617832800000
    },
    {
      "number": 41,
      "text": "to skal male korn på samme kværn, den ens skal tages med, og den anden lades tilbage.",
      "version": 1617832800000
    },
    {
      "number": 42,
      "text": "\fVåg derfor, for I ved ikke på hvilken dag jeres Herre kommer.",
      "title": "Om årvågenhed",
      "version": 1617832800000
    },
    {
      "number": 43,
      "text": "Men dette skal I vide, at hvis husherren vidste i hvilken nattevagt tyven kommer, så ville han våge og ikke tillade at der skete indbrud i hans hus.",
      "version": 1617832800000
    },
    {
      "number": 44,
      "text": "Derfor skal også I være beredte, for Menneskesønnen kommer i den time I ikke tænker.",
      "version": 1617832800000
    },
    {
      "number": 45,
      "text": "\fHvem er da den tro og kloge tjener som hans herre har sat over sine tjenestefolk, for at han skal give dem maden til rette tid?",
      "title": "Lignelsen om den tro og den onde tjener",
      "version": 1617832800000
    },
    {
      "number": 46,
      "text": "Lykkelig den tjener hvis herre finder ham gøre sådan, når han kommer.",
      "version": 1617832800000
    },
    {
      "number": 47,
      "text": "Sandelig siger jeg jer: Han vil sætte ham over alt hvad han ejer.",
      "version": 1617832800000
    },
    {
      "number": 48,
      "text": "Men hvis den onde tjener siger i sit hjerte: Min herre tager sig god tid,",
      "version": 1617832800000
    },
    {
      "number": 49,
      "text": "og han begynder at slå sine medtjenere og spiser og drikker sammen med drankerne,",
      "version": 1617832800000
    },
    {
      "number": 50,
      "text": "da skal den tjeners herre komme på en dag han ikke venter, og i en time han ikke kender,",
      "version": 1617832800000
    },
    {
      "number": 51,
      "text": "og han skal hugge ham i småstykker og give ham plads blandt hyklerne. Dér skal der være gråd og tænderskæren.",
      "version": 1617832800000
    }
  ]
}