{
  "book": "Matthæusevangeliet",
  "abbreviation": "Matt",
  "chapter": 25,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fDa skal Himlenes rige ligne ti jomfruer som tog deres lamper og gik ud for at møde brudgommen.",
      "title": "Lignelsen om de ti brudepiger",
      "version": 1617832800000
    },
    {
      "number": 2,
      "text": "Men fem af dem var tåber, og fem var kloge,",
      "version": 1617832800000
    },
    {
      "number": 3,
      "text": "for da tåberne tog deres lamper, tog de ikke olie med sig.",
      "version": 1617832800000
    },
    {
      "number": 4,
      "text": "Men de kloge tog olie i deres kander sammen med deres lamper.",
      "version": 1617832800000
    },
    {
      "number": 5,
      "text": "Men da brudgommen lod vente på sig, døsede de hen og faldt i søvn.",
      "version": 1617832800000
    },
    {
      "number": 6,
      "text": "Men midt på natten lød råbet: ›Se brudgommen, gå ud for at møde ham.‹",
      "version": 1617832800000
    },
    {
      "number": 7,
      "text": "Da rejste alle disse jomfruer sig og ordnede deres lamper.",
      "version": 1617832800000
    },
    {
      "number": 8,
      "text": "Men tåberne sagde til de kloge: ›Giv os af jeres olie, for vore lamper er ved at slukkes.‹",
      "version": 1617832800000
    },
    {
      "number": 9,
      "text": "Men de kloge svarede: ›Nej, der er ikke nok til os og jer. Gå hellere hen til købmanden og køb til jer selv.‹",
      "version": 1617832800000
    },
    {
      "number": 10,
      "text": "Men mens de gik bort for at købe, kom brudgommen, og de som var rede, gik med ham ind i bryllupssalen, og døren blev lukket.",
      "version": 1617832800000
    },
    {
      "number": 11,
      "text": "Men senere kommer også de øvrige jomfruer, og de siger: ›Herre, Herre, luk op for os.‹",
      "version": 1617832800000
    },
    {
      "number": 12,
      "text": "Men han svarede: ›Sandelig siger jeg jer: Jeg kender jer ikke.‹",
      "version": 1617832800000
    },
    {
      "number": 13,
      "text": "Våg derfor, for I kender hverken dagen eller timen.",
      "version": 1617832800000
    },
    {
      "number": 14,
      "text": "\fFor det er ligesom en mand som drog udenlands og kaldte på sine tjenere og overgav sin ejendom til dem, og en gav han fem talenter, en anden to talenter og en tredje en, enhver efter hans evne, og han rejste udenlands. Straks",
      "title": "Lignelsen om de betroede talenter",
      "version": 1617832800000
    },
    {
      "number": 16,
      "text": "gik den som havde modtaget de fem talenter hen og handlede med dem, og han tjente fem talenter til.",
      "version": 1617832800000
    },
    {
      "number": 17,
      "text": "På samme måde tjente den med de to andre to.",
      "version": 1617832800000
    },
    {
      "number": 18,
      "text": "Men den som havde modtaget en, gik ud, gravede et hul i jorden og skjulte sin herres penge.",
      "version": 1617832800000
    },
    {
      "number": 19,
      "text": "Men efter lang tid kommer disse tjeneres herre og gør regnskabet op med dem.",
      "version": 1617832800000
    },
    {
      "number": 20,
      "text": "Den som have modtaget de fem talenter, kom og bragte andre fem talenter og sagde: ›Herre, du overgav fem talenter til mig, se, jeg har tjent fem talenter til.‹",
      "version": 1617832800000
    },
    {
      "number": 21,
      "text": "Hans herre sagde til ham: ›Godt, gode og tro tjener, du var tro over lidt, jeg vil sætter dig over meget. Gå ind til din herres glæde.‹",
      "version": 1617832800000
    },
    {
      "number": 22,
      "text": "Og også den med de to kom og sagde: ›Herre, du overgav to talenter til mig, se, jeg har tjent to til.‹",
      "version": 1617832800000
    },
    {
      "number": 23,
      "text": "Hans herre sagde til ham: ›Godt, gode og tro tjener, du var tro over lidt, jeg vil sætte dig over meget. Gå ind til din herres glæde.‹",
      "version": 1617832800000
    },
    {
      "number": 24,
      "text": "Men også den som modtog den ene talent, kom og sagde: ›Herre, jeg har lært dig at kende som en hård mand som høster hvor du ikke såede, og samler hvor du ikke spredte,",
      "version": 1617832800000
    },
    {
      "number": 25,
      "text": "og jeg blev bange og gik bort og skjulte din talent i jorden, se, her har du dit.‹",
      "version": 1617832800000
    },
    {
      "number": 26,
      "text": "Men hans herre sagde til ham: ›Onde og dovne tjener, du vidste at jeg høster hvor jeg ikke såede, og samler hvor jeg ikke spredte?",
      "version": 1617832800000
    },
    {
      "number": 27,
      "text": "Du burde da have placeret mine penge hos vekselererne, og når jeg kom, havde jeg da fået mit igen med rente.",
      "version": 1617832800000
    },
    {
      "number": 28,
      "text": "Derfor, tag talenten fra ham og giv den til ham med de ti talenter,",
      "version": 1617832800000
    },
    {
      "number": 29,
      "text": "for enhver som har, ham skal der gives, og han skal have overflod, men den som ikke har, fra ham skal også det tages som han har.",
      "version": 1617832800000
    },
    {
      "number": 30,
      "text": "Og kast den unyttige tjener ud i mørket udenfor, dér skal der være gråd og tænderskæren.‹",
      "version": 1617832800000
    },
    {
      "number": 31,
      "text": "\fMen når Menneskesønnen kommer i sin herlighed og alle englene med ham, da skal han tage sæde på sin herligheds trone,",
      "title": "Verdensdommen",
      "version": 1617832800000
    },
    {
      "number": 32,
      "text": "og alle folkene skal samles foran ham, og han skal skille dem fra hinanden, ligesom hyrden skiller fårene fra bukkene,",
      "version": 1617832800000
    },
    {
      "number": 33,
      "text": "og han skal stille fårene ved sin højre side og bukkene ved den venstre.",
      "version": 1617832800000
    },
    {
      "number": 34,
      "text": "Da skal kongen sige til dem ved sin højre side: ›Kom, min Fars velsignede, arv det rige som er blevet beredt til jer fra verdens grundlæggelse af.",
      "version": 1617832800000
    },
    {
      "number": 35,
      "text": "For jeg var sulten, og I gav mig at spise; jeg var tørstig, og I gav mig at drikke; jeg var fremmed, og I tog imod mig;",
      "version": 1617832800000
    },
    {
      "number": 36,
      "text": "jeg var nøgen, og I gav mig tøj; jeg var syg, og I så til mig; jeg var i fængsel, og I kom til mig.‹",
      "version": 1617832800000
    },
    {
      "number": 37,
      "text": "Da skal de retfærdige svare ham: ›Herre, hvornår så vi dig sulten og gav dig mad, tørstig og gav dig at drikke?",
      "version": 1617832800000
    },
    {
      "number": 38,
      "text": "Hvornår så vi dig fremmed og tog imod dig, eller nøgen og gav dig tøj?",
      "version": 1617832800000
    },
    {
      "number": 39,
      "text": "Hvornår så vi dig syg eller i fængsel og kom til dig?‹",
      "version": 1617832800000
    },
    {
      "number": 40,
      "text": "Og kongen skal svare: ›Sandelig siger jeg jer: Alt hvad I gjort mod en af disse mine mindste brødre, har I gjort mod mig.‹",
      "version": 1617832800000
    },
    {
      "number": 41,
      "text": "Da skal han også sige til dem ved sin venstre side: ›Gå bort fra mig, I forbandede, til den evige ild som er beredt Djævelen og hans engle.",
      "version": 1617832800000
    },
    {
      "number": 42,
      "text": "For jeg var sulten, og I gav mig ikke at spise; jeg var tørstig, og I gav mig ikke at drikke; jeg var fremmed, og I tog ikke imod mig;",
      "version": 1617832800000
    },
    {
      "number": 43,
      "text": "jeg var nøgen, og I gav ikke mig tøj; jeg var syg og i fængsel, og I kom ikke til mig.‹",
      "version": 1617832800000
    },
    {
      "number": 44,
      "text": "Da skal de svare: ›Herre, hvornår så vi dig sulten eller tørstig eller fremmed eller nøgen eller syg eller i fængsel og tjente dig ikke?‹ Da skal han svare dem: ›Sandelig siger jeg jer, alt hvad I ikke har gjort mod en af disse mindste, har I heller ikke gjort mod mig.‹",
      "version": 1617832800000
    },
    {
      "number": 46,
      "text": "Og de skal gå bort til den evige straf, men de retfærdige til evigt liv.«",
      "version": 1617832800000
    }
  ]
}