{
  "book": "Matthæusevangeliet",
  "abbreviation": "Matt",
  "chapter": 27,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "Men da det var blevet morgen, traf alle ypperstepræsterne og folkets ældste en beslutning imod Jesus med et formål at få ham dømt til døden.",
      "title": "Processen mod Jesus om morgenen i synedriet",
      "version": 1622152800000
    },
    {
      "number": 2,
      "text": "Og de bandt ham, førte ham bort og udleverede ham til statholderen Pilatus.",
      "version": 1622152800000
    },
    {
      "number": 3,
      "text": "\fDa nu Judas, som forrådte ham, så at han var blevet dømt, angrede han og bragte de tredive sølvmønter tilbage til ypperstepræsterne og de ældste",
      "title": "Judas’ død",
      "version": 1622152800000
    },
    {
      "number": 4,
      "text": "og sagde: »Jeg har syndet ved at forråde uskyldigt blod.« Men de sagde: »Hvad kommer det os ved? Det bliver din sag.«",
      "version": 1622152800000
    },
    {
      "number": 5,
      "text": "Og han kastede sølvmønterne i templet og gik bort og hængte sig.",
      "version": 1622152800000
    },
    {
      "number": 6,
      "text": "Men ypperstepræsterne tog sølvmønterne og sagde: »Det er ikke tilladt at lægge dem i tempelkisten, for det er blodpenge.«",
      "version": 1622152800000
    },
    {
      "number": 7,
      "text": "Men de traf en beslutning og købte pottemagermarken for dem til gravplads for de fremmede.",
      "version": 1622152800000
    },
    {
      "number": 8,
      "text": "Derfor er denne mark blevet kaldt blodmarken indtil denne dag.",
      "version": 1622152800000
    },
    {
      "number": 9,
      "text": "Da blev det opfyldt som er blevet talt ved profeten Jeremias, som sagde: »Og de tog de tredive sølvmønter, prisen for den vurderede, hvem Israels børn vurderede,«",
      "footnotes": [
        {
          "text": "Zak 11,12-13; Jer 18,2-3",
          "type": "H",
          "position": 72
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 10,
      "text": "og de gav dem for pottemagermarken, »som Herren befalede mig.«",
      "footnotes": [
        {
          "text": "2 Mos 9,12",
          "type": "H",
          "position": 61
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 11,
      "text": "\fMen Jesus blev stillet overfor statholderen, og statholderen spurgte ham: »Er du jødernes konge?« Jesus sagde: »Du siger det.«",
      "title": "Processen mod Jesus hos Pilatus",
      "version": 1622152800000
    },
    {
      "number": 12,
      "text": "Og mens han blev anklaget af ypperstepræsterne og de ældste, svarede han intet.",
      "version": 1622152800000
    },
    {
      "number": 13,
      "text": "Da sagde Pilatus til ham: »Hører du ikke hvor meget de anklager dig?«",
      "version": 1622152800000
    },
    {
      "number": 14,
      "text": "Han svarede ham ikke på et eneste ord, så statholderen undrede sig meget.",
      "version": 1622152800000
    },
    {
      "number": 15,
      "text": "Men ved festen plejede statholderen at løslade en fange efter mængdens ønske.",
      "version": 1622152800000
    },
    {
      "number": 16,
      "text": "Dengang havde man en berygtet fange som hed Jesus Barabbas.",
      "version": 1622152800000
    },
    {
      "number": 17,
      "text": "Da de nu var samlede, sagde Pilatus til dem: »Hvem vil I have at jeg skal løslade jer: Jesus Barabbas eller Jesus som kaldes Kristus?«",
      "version": 1622152800000
    },
    {
      "number": 18,
      "text": "For han vidste at de havde udleveret ham på grund af misundelse.",
      "version": 1622152800000
    },
    {
      "number": 19,
      "text": "Og mens han sad på dommersædet, sendte hans hustru bud til ham og sagde: »Hold dig fra denne retfærdige mand, for jeg har lidt meget i nat i en drøm på grund af ham.«",
      "version": 1622152800000
    },
    {
      "number": 20,
      "text": "Men ypperstepræsterne og de ældste overtalte skarerne til at forlange Barabbas, men få Jesus slået ihjel.",
      "version": 1622152800000
    },
    {
      "number": 21,
      "text": "Statholderen tog til orde og sagde til dem: »Hvem af de to vil I have at jeg løslader for jer?« Og de sagde: »Barabbas.«",
      "version": 1622152800000
    },
    {
      "number": 22,
      "text": "Pilatus sagde til dem: »Hvad skal jeg da gøre med Jesus, som kaldes Kristus?« De sagde alle: »Lad ham blive korsfæstet.«",
      "version": 1622152800000
    },
    {
      "number": 23,
      "text": "Og han sagde: »Hvad ondt har han da gjort?« Men de råbte højere og sagde: »Lad ham blive korsfæstet.«",
      "version": 1622152800000
    },
    {
      "number": 24,
      "text": "Men da Pilatus så at han intet opnåede, men at der snarere blev oprør, tog han vand og vaskede sine hænder overfor folket og sagde: »Jeg er uskyldig i dennes blod. Det bliver jeres sag.«",
      "version": 1622152800000
    },
    {
      "number": 25,
      "text": "Og hele folket svarede: »Hans blod kommer over os og over vore børn.«",
      "version": 1622152800000
    },
    {
      "number": 26,
      "text": "Da løslod han dem Barabbas, men Jesus lod han piske og udleverede ham til at blive korsfæstet.",
      "version": 1622152800000
    },
    {
      "number": 27,
      "text": "\fDa tog statholderens soldater Jesus med sig til borgen, og de samlede hele vagtmandskabet om ham.",
      "title": "Tornekroningen",
      "version": 1622152800000
    },
    {
      "number": 28,
      "text": "Og de klædte ham af og lagde en skarlagenrød kappe om ham,",
      "version": 1622152800000
    },
    {
      "number": 29,
      "text": "og de flettede en krone af torne og satte den på hans hoved og gav ham et rør i højre hånd, og de knælede foran ham, spottede ham og sagde: »Hil dig, jødernes konge!«",
      "version": 1622152800000
    },
    {
      "number": 30,
      "text": "Og de spyttede på ham, tog røret og slog ham i hovedet.",
      "version": 1622152800000
    },
    {
      "number": 31,
      "text": "Da de havde spottet ham, tog de kappen af ham og gav ham hans egne klæder på og førte ham bort for at korsfæste ham.",
      "version": 1622152800000
    },
    {
      "number": 32,
      "text": "\fMens de gik derud, traf de en mand fra Kyrene ved navn Simon, ham tvang de til at bære hans kors.",
      "title": "Korsfæstelsen",
      "version": 1622152800000
    },
    {
      "number": 33,
      "text": "Da de kom til et sted som kaldes Golgata, det betyder hovedskalssted,",
      "version": 1622152800000
    },
    {
      "number": 34,
      "text": "gav de ham vin blandet med malurt at drikke, og da han havde smagt det, ville han ikke drikke.",
      "version": 1622152800000
    },
    {
      "number": 35,
      "text": "Men da de havde korsfæstet ham, delte de hans klæder ved at kaste lod,",
      "version": 1622152800000
    },
    {
      "number": 36,
      "text": "og de satte sig og holdt vagt over ham dér.",
      "version": 1622152800000
    },
    {
      "number": 37,
      "text": "De satte anklagen mod ham over hans hoved. Der var blevet skrevet: »Han er Jesus, jødernes konge.«",
      "version": 1622152800000
    },
    {
      "number": 38,
      "text": "Så korsfæster de to røvere sammen med ham, den ene på hans højre side og den anden på hans venstre side.",
      "version": 1622152800000
    },
    {
      "number": 39,
      "text": "De som gik forbi, spottede ham ved at ryste på hovedet",
      "version": 1622152800000
    },
    {
      "number": 40,
      "text": "og sige: »Du som nedbryder templet og opbygger det på tre dage, frels dig selv, hvis du er Guds søn, og stig ned fra korset.«",
      "version": 1622152800000
    },
    {
      "number": 41,
      "text": "Ligeledes hånede også ypperstepræsterne sammen med de skriftlærde og de ældste og sagde:",
      "footnotes": [
        {
          "text": "Skriftlærd",
          "type": "N",
          "position": 65
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 42,
      "text": "»Andre har han frelst, sig selv kan han ikke frelse. Han er Israels konge, så lad ham stige ned fra korset, og vi vil tro på ham.",
      "version": 1622152800000
    },
    {
      "number": 43,
      "text": "Han har sat sin tillid til Gud, lad ham nu redde ham, hvis han bryder sig om ham, for han har sagt: Jeg er Guds Søn.«",
      "version": 1622152800000
    },
    {
      "number": 44,
      "text": "Men også røverne, som var blevet korsfæstet sammen med ham, hånede ham på samme måde.",
      "version": 1622152800000
    },
    {
      "number": 45,
      "text": "\fMen fra den sjette time kom der mørke over hele landet indtil den niende time.",
      "title": "Jesu død",
      "version": 1622152800000
    },
    {
      "number": 46,
      "text": "Og ved den niende time råbte Jesus med høj røst og sagde: »Elí, Eí! Lemá sabaktáni?« Det betyder »Min Gud, min Gud, hvorfor har du forladt mig?«",
      "version": 1622152800000
    },
    {
      "number": 47,
      "text": "Men nogle af dem som stod dér, hørte det og sagde: »Han kalder på Elias.«",
      "version": 1622152800000
    },
    {
      "number": 48,
      "text": "Straks løb en af dem hen og tog en svamp, fyldte den med vineddike og stak den på et rør og gav ham at drikke.",
      "version": 1622152800000
    },
    {
      "number": 49,
      "text": "Men de øvrige sagde: »Lad os se om Elias kommer for at frelse ham.«",
      "version": 1622152800000
    },
    {
      "number": 50,
      "text": "Men Jesus råbte igen med høj røst og opgav ånden.",
      "version": 1622152800000
    },
    {
      "number": 51,
      "text": "Og se, forhænget i templet blev flænget i to stykker fra øverst til nederst, og jorden skælvede, og klipperne spaltedes,",
      "version": 1622152800000
    },
    {
      "number": 52,
      "text": "og gravene blev åbnet, og mange af de hellige hensovedes legemer blev oprejst,",
      "version": 1622152800000
    },
    {
      "number": 53,
      "text": "og de gik ud af gravene og efter hans opstandelse gik de ind i den hellige by og viste sig for mange.",
      "version": 1622152800000
    },
    {
      "number": 54,
      "text": "Men da officeren og de som sammen med ham holdt vagt over Jesus, så jordskælvet og det der skete, blev de grebet af stærk frygt og sagde: »Sandelig, han var Guds søn!«",
      "version": 1622152800000
    },
    {
      "number": 55,
      "text": "Men der var mange kvinder dér som på afstand så på, og som havde fulgt Jesus fra Galilæa og tjent ham,",
      "version": 1622152800000
    },
    {
      "number": 56,
      "text": "blandt dem var Maria Magdalene og Maria, Jakobs og Josefs mor og Zebedæussønnernes mor.",
      "version": 1622152800000
    },
    {
      "number": 57,
      "text": "\fMen da det var blevet aften, kom en rig mand fra Arimatæa, ved navn Josef, som også selv var blevet en discipel af Jesus.",
      "title": "Begravelsen",
      "version": 1622152800000
    },
    {
      "number": 58,
      "text": "Han gik til Pilatus og bad om Jesu legeme. Da befalede Pilatus at det skulle udleveres.",
      "version": 1622152800000
    },
    {
      "number": 59,
      "text": "Josef tog legemet, svøbte det i et rent linnedklæde",
      "version": 1622152800000
    },
    {
      "number": 60,
      "text": "og lagde det i sin nye grav, som han havde ladet hugge ud i klippen, og han væltede en stor sten for gravens indgang og gik bort.",
      "version": 1622152800000
    },
    {
      "number": 61,
      "text": "Maria Magdalene og den anden Maria var der og sad overfor graven.",
      "version": 1622152800000
    },
    {
      "number": 62,
      "text": "\fMen den næste dag, som er dagen efter beredelsesdagen, samledes ypperstepræsterne og farisæerne hos Pilatus,",
      "title": "Gravvagten",
      "version": 1622152800000
    },
    {
      "number": 63,
      "text": "og de sagde: »Herre, vi er kommet i tanker om at denne bedrager har sagt, mens han levede: Efter tre dage bliver jeg oprejst.",
      "version": 1622152800000
    },
    {
      "number": 64,
      "text": "Befal derfor at graven skal sikres indtil den tredje dag for at ikke hans disciple skal komme og stjæle ham og sige til folket: Han er blevet oprejst fra de døde, og det sidste bedrag vil blive værre end det første.«",
      "version": 1622152800000
    },
    {
      "number": 65,
      "text": "Pilatus sagde til dem: »Her har I et vagtmandskab, gå og bevogt graven som I bedst ved.«",
      "version": 1622152800000
    },
    {
      "number": 66,
      "text": "Og de gik bort og bevogtede graven efter at de havde forseglet stenen.",
      "version": 1622152800000
    }
  ]
}