{
  "book": "Matthæusevangeliet",
  "abbreviation": "Matt",
  "chapter": 28,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fMen efter sabbatten, da det gryede på den første dag i ugen, kom Maria Magdalene og en anden Maria for at se til graven.",
      "title": "Opstandelsen",
      "version": 1617832800000
    },
    {
      "number": 2,
      "text": "Og se, der kom et stort jordskælv, for Herrens engel steg ned fra himlen og gik hen og væltede stenen og satte sig på den.",
      "version": 1617832800000
    },
    {
      "number": 3,
      "text": "Hans udseende var som lynet og hans klæder hvide som sne.",
      "version": 1617832800000
    },
    {
      "number": 4,
      "text": "Og de som holdt vagt, skælvede af frygt for ham og blev som døde.",
      "version": 1617832800000
    },
    {
      "number": 5,
      "text": "Men englen tog til orde og sagde til kvinderne: »I skal ikke frygte, for jeg ved at I søger efter Jesus, den korsfæstede.",
      "version": 1617832800000
    },
    {
      "number": 6,
      "text": "Han er ikke her, for han er blevet oprejst som han har sagt. Kom og se stedet hvor han lå.",
      "version": 1617832800000
    },
    {
      "number": 7,
      "text": "Og skynd jer hen og sig til hans disciple at han er blevet oprejst fra de døde, og se, han går forud for jer til Galilæa, og dér skal I se ham. Se, jeg har sagt jer det.«",
      "version": 1617832800000
    },
    {
      "number": 8,
      "text": "Og de skyndte sig bort fra graven med frygt og stor glæde og løb hen for at fortælle det til hans disciple.",
      "version": 1617832800000
    },
    {
      "number": 9,
      "text": "Og se, Jesus mødte dem og sagde: »Vær hilset!« De gik hen til ham, omfavnede hans fødder og tilbad ham.",
      "version": 1617832800000
    },
    {
      "number": 10,
      "text": "Da sagde Jesus til dem: »Frygt ikke! Gå og fortæl mine disciple at de skal gå til Galilæa, og dér skal de se mig.«",
      "version": 1617832800000
    },
    {
      "number": 11,
      "text": "\fMens de gik bort, se, da kom nogle fra vagtmandskabet til byen og fortalte ypperstepræsterne alt hvad der var sket.",
      "title": "Bestikkelse af gravvagten",
      "version": 1617832800000
    },
    {
      "number": 11,
      "text": "Og de samledes med de ældste, og de traf den beslutning at give soldaterne en stor sum penge,",
      "title": "Bestikkelse af gravvagten",
      "version": 1617832800000
    },
    {
      "number": 13,
      "text": "og de sagde: »I skal sige: Hans disciple kom om natten og stjal ham mens vi sov.«",
      "version": 1617832800000
    },
    {
      "number": 14,
      "text": "Og hvis statholderen får det at høre, vil vi berolige ham og sørge for at I ikke får noget at bekymre jer om.",
      "version": 1617832800000
    },
    {
      "number": 15,
      "text": "De tog pengene og gjorde som de havde lært. Og dette ord er blevet udspredt blandt jøderne indtil den dag i dag.",
      "version": 1617832800000
    },
    {
      "number": 16,
      "text": "\fDe elleve disciple drog til Galilæa til det bjerg hvor Jesus havde befalet dem at gå hen,",
      "title": "Missionsbefalingen",
      "version": 1617832800000
    },
    {
      "number": 17,
      "text": "og da de så ham, tilbad de ham, men nogle tvivlede.",
      "version": 1617832800000
    },
    {
      "number": 18,
      "text": "Og Jesus trådte frem og talte til dem: »Mig er blevet givet al magt i himlen og på jorden.",
      "version": 1617832800000
    },
    {
      "number": 19,
      "text": "Gå derfor hen og gør alle folk til mine disciple, idet I døber dem i Faderens, og Sønnens og Helligåndens navn,",
      "version": 1617832800000
    },
    {
      "number": 20,
      "text": "og idet I lærer dem at holde alt det, jeg har befalet jer. Og se, jeg er med jer alle dage indtil verdens afslutning.«",
      "version": 1617832800000
    }
  ]
}