{
  "book": "Matthæusevangeliet",
  "abbreviation": "Matt",
  "chapter": 3,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fMen i de dage trådte Johannes, Døberen, frem og forkyndte i Judæa ørken,",
      "title": "Johannes Døber",
      "version": 1617832800000
    },
    {
      "number": 2,
      "text": "og han sagde: »Omvend jer, for Himlenes rige er kommet nær.«",
      "version": 1617832800000
    },
    {
      "number": 3,
      "text": "Han er den som der er blevet talt om ved Esajas, profeten, som siger: »Der er en røst af en som råber i ørkenen: Forbered Herrens vej, gør hans stier jævne.«",
      "footnotes": [
        {
          "text": "H: Es 40,3",
          "position": 69
        }
      ],
      "version": 1617832800000
    },
    {
      "number": 4,
      "text": "Men Johannes havde en dragt af kamelhår og et læderbælte om livet, og hans føde var græshopper og vild honning.",
      "version": 1617832800000
    },
    {
      "number": 5,
      "text": "Da kom Jerusalem og hele Judæa og hele egnen ved Jordan til ham,",
      "version": 1617832800000
    },
    {
      "number": 6,
      "text": "og de blev døbt i Jordanfloden af ham idet de bekendte deres synder.",
      "version": 1617832800000
    },
    {
      "number": 7,
      "text": "Men da han så mange farisæere og saddukæere komme til hans dåb, sagde han til dem: »Slangeyngel! Hvem har vist jer at I skal flygte fra den kommende vrede?",
      "version": 1617832800000
    },
    {
      "number": 8,
      "text": "Bær da frugt som svarer til omvendelsen,",
      "version": 1617832800000
    },
    {
      "number": 9,
      "text": "og tro ikke at I kan sige ved jer selv: Vi har Abraham til far. For jeg siger jer: Gud kan af disse sten opvække børn til Abraham.",
      "version": 1617832800000
    },
    {
      "number": 10,
      "text": "Øksen ligger allerede ved træernes rod. Ethvert træ som ikke bærer god frugt, hugges da om og kastes i ilden.",
      "version": 1617832800000
    },
    {
      "number": 11,
      "text": "Jeg døber jer med vand til omvendelse, men han som kommer efter mig, er stærkere end mig, og hans sko er jeg ikke værdig at bære. Han skal døbe jer med Helligånd og ild.",
      "version": 1617832800000
    },
    {
      "number": 12,
      "text": "Han har kasteskovlen i hånden, og han skal rense sin tærskeplads og samle sin hvede i laden, men avnerne skal han brænde op med en uudslukkelig ild.«",
      "version": 1617832800000
    },
    {
      "number": 13,
      "text": "\fDa kom Jesus fra Galilæa til Jordan til Johannes for at blive døbt af ham.",
      "title": "Jesu dåb",
      "version": 1617832800000
    },
    {
      "number": 14,
      "text": "Men Johannes prøvede at hindre ham og sagde: »Jeg har brug for at blive døbt af dig, og du kommer til mig?«",
      "version": 1617832800000
    },
    {
      "number": 15,
      "text": "Men Jesus svarede ham: »Lad det nu ske! For på den måde passer det sig for os at opfylde hele retfærdigheden.« Så tillod han ham det.",
      "version": 1617832800000
    },
    {
      "number": 16,
      "text": "Men da Jesus var blevet døbt af ham, steg han straks op af vandet, og se, himlene blev åbnet for ham, og han så Guds Ånd stige ned som en due og komme over ham.",
      "version": 1617832800000
    },
    {
      "number": 17,
      "text": "Og se, der lød en røst fra himlene som sagde: »Denne er min Søn, den elskede, ham har jeg udvalgt.«",
      "footnotes": [
        {
          "text": "H: Sl 2,7; Es 42,1.",
          "position": 45
        }
      ],
      "version": 1617832800000
    }
  ]
}