{
  "book": "Matthæusevangeliet",
  "abbreviation": "Matt",
  "chapter": 5,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "Men da Jesus så skarerne, steg han op på bjerg, og da han satte sig, kom hans disciple til ham,",
      "title": "Bjergprædikenen",
      "version": 1622152800000
    },
    {
      "number": 2,
      "text": "og han åbnede sin mund og underviste dem:",
      "version": 1622152800000
    },
    {
      "number": 3,
      "text": "\f»Lykkelige er de fattige i Ånden, for Himlenes rige er deres.",
      "title": "Saligprisningerne",
      "version": 1622152800000
    },
    {
      "number": 4,
      "text": "\fLykkelige er de som sørger, for de skal trøstes.",
      "version": 1622152800000
    },
    {
      "number": 5,
      "text": "\fLykkelige er de ydmyge for de skal arve jorden.",
      "footnotes": [
        {
          "text": "Kan også oversættes »sagtmodige« eller »milde«.",
          "type": "T",
          "position": 23
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 6,
      "text": "\fLykkelige er de som sulter og tørster efter retfærdighed, for de skal mættes.",
      "version": 1622152800000
    },
    {
      "number": 7,
      "text": "\fLykkelige er de som er barmhjertige, for de skal vises barmhjertighed.",
      "version": 1622152800000
    },
    {
      "number": 8,
      "text": "\fLykkelige er de rene af hjertet, for de skal se Gud.",
      "version": 1622152800000
    },
    {
      "number": 9,
      "text": "\fLykkelige er de som stifter fred, for de skal kaldes Guds børn.",
      "version": 1622152800000
    },
    {
      "number": 10,
      "text": "\fLykkelige er de som forfølges for retfærdigheds skyld, for Himlenes rige er deres.",
      "version": 1622152800000
    },
    {
      "number": 11,
      "text": "\fLykkelige er I når man håner og forfølger jer, og når de lyver jer alt ondt på for min skyld.",
      "version": 1622152800000
    },
    {
      "number": 12,
      "text": "Glæd jer og fryd jer, for jeres løn skal være stor i himlene, for på den måde har de forfulgt profeterne før jer.",
      "version": 1622152800000
    },
    {
      "number": 13,
      "text": "\fI er jordens salt, men hvis saltet mister sin smag, med hvad skal det saltes? Det dur ikke til andet end at blive kastet udenfor og blive trådt ned af mennesker.",
      "title": "Jordens salt og verdens lys",
      "version": 1622152800000
    },
    {
      "number": 14,
      "text": "I er verdens lys. En by som ligger på et bjerg, kan ikke skjules.",
      "version": 1622152800000
    },
    {
      "number": 15,
      "text": "Man tænder heller ikke en lampe og sætter den under skæppen, men i et lampeophæng, og den lyser for alle i huset.",
      "version": 1622152800000
    },
    {
      "number": 16,
      "text": "Således skal jeres lys skinne for menneskene for at de skal se jeres gode gerninger, og prise jeres far som er i himlene.",
      "version": 1622152800000
    },
    {
      "number": 17,
      "text": "\fTro ikke at jeg er kommet for at nedbryde loven eller profeterne. Jeg er ikke kommet for at nedbryde, men for at opfylde.",
      "title": "Jesu opfyldelse af loven og profeterne",
      "version": 1622152800000
    },
    {
      "number": 18,
      "text": "Sandelig siger jeg jer: Før himmel og jord forgår, skal ikke det mindste bogstav eller én tøddel forgå af loven, før alt er sket.",
      "version": 1622152800000
    },
    {
      "number": 19,
      "text": "Den som ophæver ét af disse mindste bud og underviser menneskene således, skal kaldes den mindste i Himlenes rige. Men den, som holder dem og underviser således, skal kaldes stor i Himlenes rige.",
      "version": 1622152800000
    },
    {
      "number": 20,
      "text": "For jeg siger jer: Hvis ikke jeres retfærdighed overgår de skriftlærdes og farisæernes, kommer I slet ikke ind i Himlenes rige.",
      "footnotes": [
        {
          "text": "Skriftlærd",
          "type": "N",
          "position": 71
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 21,
      "text": "\fI har hørt at der er blevet sagt til de gamle: ›Du må ikke begå drab‹ og ›den der begår drab, skal være skyldig for domstolen.‹",
      "title": "Om drab og vrede",
      "footnotes": [
        {
          "text": "2 Mos 20,13; 5 Mos 5,17",
          "type": "H",
          "position": 46
        },
        {
          "text": "Citatet er ikke fra GT, men de farisæernes og de skriftlærdes tolkning af budet.",
          "type": "T",
          "position": 128
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 22,
      "text": "Men jeg siger jer: Enhver som bliver vred på sin bror, skal være skyldig for domstolen, og den som siger til sin bror: Raka! skal være skyldig for rådet, og den som siger: Tåbe, skal være skyldig til ildens Helvede.",
      "footnotes": [
        {
          "text": "Raka betyder »tom« eller »tomhjernet«",
          "type": "T",
          "position": 124
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 23,
      "text": "Altså! Hvis du bringer din gave til alteret, og dér husker at din bror har noget imod dig,",
      "version": 1622152800000
    },
    {
      "number": 24,
      "text": "så lad din gave blive foran alteret, og gå og forlig dig først med din bror, og kom så og bring din gave.",
      "version": 1622152800000
    },
    {
      "number": 25,
      "text": "Bliv hurtigst muligt ven med din modpart mens du endnu er sammen med ham på vejen for at din modpart ikke skal udlevere dig til dommeren, og dommeren til retsbetjenten, og du blive kastet i fængsel.",
      "version": 1622152800000
    },
    {
      "number": 26,
      "text": "Sandelig siger jeg jer: Du skal ikke komme ud derfra, før du har betalt den sidste øre.",
      "version": 1622152800000
    },
    {
      "number": 27,
      "text": "\fI har hørt at der er blevet sagt: ›Du må ikke begå ægteskabsbrud.‹",
      "title": "Om ægteskabsbrud",
      "footnotes": [
        {
          "text": "2 Mos 20,14",
          "type": "H",
          "position": 34
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 28,
      "text": "Men jeg siger jer: Enhver som ser på en andens hustru med henblik på at begære hende, har allerede begået ægteskabsbrud med hende i sit hjerte.",
      "version": 1622152800000
    },
    {
      "number": 29,
      "text": "Men hvis dit højre øje bringer dig til fald, så riv det ud og kast det fra dig, for det er bedre for dig at miste ét af dine lemmer end at hele dit legeme kastes i Helvede.",
      "version": 1622152800000
    },
    {
      "number": 30,
      "text": "Og hvis din højre hånd bringer dig til fald, så hug den af og kast den fra dig, for det er bedre for dig at miste ét af dine lemmer end at hele dit legeme går bort til Helvede.",
      "version": 1622152800000
    },
    {
      "number": 31,
      "text": "\fOg der er blevet sagt: ›Den som skiller sig fra sin hustru, skal give hende et skilsmissebrev.‹«",
      "title": "Om skilsmisse",
      "footnotes": [
        {
          "text": "Citatet er ikke et citat fra GT, men farisæernes og de skriftlærdes tolkning af 5 Mos 24,1-4.",
          "type": "T",
          "position": 96
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 32,
      "text": "Men jeg siger jer: Enhver som skiller sig fra sin hustru af anden grund end utugt, bevirker at der begås ægteskabsbrud med hende, og den som gifter sig med en fraskilt kvinde, begår ægteskabsbrud.",
      "version": 1622152800000
    },
    {
      "number": 33,
      "text": "\fI har videre hørt at der er blevet sagt til de gamle: ›Du må ikke sværge falsk, men du skal holde, hvad du har svoret Herren.‹",
      "title": "Om at sværge",
      "footnotes": [
        {
          "text": "Dette er et citat fra GT, 3 Mos 19,12",
          "type": "T",
          "position": 80
        },
        {
          "text": "Dette er ikke et citat fra GT, men farisæernes og de skriftlærdes tolkning af buddet.",
          "type": "T",
          "position": 127
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 34,
      "text": "Men jeg siger jer at I må slet ikke sværge, hverken ved Himlen, for den er Guds trone,",
      "version": 1622152800000
    },
    {
      "number": 35,
      "text": "eller ved jorden, for den er hans fodskammel, eller ved Jerusalem, for den er den store konges by,",
      "version": 1622152800000
    },
    {
      "number": 36,
      "text": "du må heller ikke sværge ved dit hoved, for du kan ikke gøre et eneste hår hvidt eller sort,",
      "version": 1622152800000
    },
    {
      "number": 37,
      "text": "men jeres tale skal være ja, ja, nej nej, og det, der er mere end dette, er af det onde.",
      "version": 1622152800000
    },
    {
      "number": 38,
      "text": "\fI har hørt at der er blevet sagt: ›Øje for øje, tand for tand.‹",
      "title": "Om gengældelse",
      "footnotes": [
        {
          "text": "2 Mos 21,24",
          "type": "H",
          "position": 34
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 39,
      "text": "Men jeg siger jer at I ikke må sætte jer mod det onde, men hvis nogen slår dig på din højre kind, så vend også den anden til.",
      "version": 1622152800000
    },
    {
      "number": 40,
      "text": "Og hvis nogen vil føre retssag mod dig og tage din kjortel, så lad ham også få kappen,",
      "version": 1622152800000
    },
    {
      "number": 41,
      "text": "og hvis nogen tvinger dig til at gå en mil, så gå to med ham.",
      "version": 1622152800000
    },
    {
      "number": 42,
      "text": "Giv til den som beder dig, og vend dig ikke bort fra den som vil låne af dig.",
      "version": 1622152800000
    },
    {
      "number": 43,
      "text": "\fI har hørt at der er blevet sagt: ›Du skal elske din næste og hade din fjende.‹",
      "title": "Om kærlighed til fjenderne",
      "footnotes": [
        {
          "text": "3 Mos 19,18",
          "type": "H",
          "position": 34
        },
        {
          "text": "Sidste del af citatet (og hade din fjende) er ikke et citat fra GT.",
          "type": "T",
          "position": 80
        }
      ],
      "version": 1622152800000
    },
    {
      "number": 44,
      "text": "Men jeg siger jer: Elsk jeres fjender og bed for dem som forfølger jer",
      "version": 1622152800000
    },
    {
      "number": 45,
      "text": "for at I må være jeres Fars børn, for han lader sin sol stige op over onde og gode, og han lader det regne over retfærdige og uretfærdige.",
      "version": 1622152800000
    },
    {
      "number": 46,
      "text": "For hvis I elsker dem som elsker jer, hvilken løn vil I så have? Gør ikke også tolderne det samme?",
      "version": 1622152800000
    },
    {
      "number": 47,
      "text": "Og hvis I hilser på jeres brødre alene, hvad usædvanligt gør I da? Gør ikke også hedningerne det samme?",
      "version": 1622152800000
    },
    {
      "number": 48,
      "text": "I skal da være fuldkomne, ligesom jeres himmelske Far er fuldkommen.",
      "version": 1622152800000
    }
  ]
}