{
  "book": "Matthæusevangeliet",
  "abbreviation": "Matt",
  "chapter": 6,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fMen vogt jer for at udøve jeres retfærdighed overfor mennesker for at blive set af dem. Ellers får I ikke løn fra jeres Gud, som er i himlene.",
      "title": "Om almisse",
      "version": 1617919200000
    },
    {
      "number": 2,
      "text": "Når du altså giver almisse, lad da ikke blæse i basun foran dig ligesom hyklerne gør i synagoger og på gader for at de kan blive prist af mennesker. Sandelig siger jeg jer: De har fået deres løn.",
      "version": 1617919200000
    },
    {
      "number": 3,
      "text": "Men når du giver almisse, så skal din venstre hånd ikke vide, hvad din højre hånd gør",
      "version": 1617919200000
    },
    {
      "number": 4,
      "text": "for at din almisse kan være i det skjulte, og din Far, som ser i det skjulte, kan belønne dig.",
      "version": 1617919200000
    },
    {
      "number": 5,
      "text": "\fOg når I beder, skal I ikke være som hyklerne, for de elsker at stå og bede i synagoger og på gadehjørner for at vise sig for mennesker. Sandelig siger jeg jer: De har fået deres løn.",
      "title": "Om bøn",
      "version": 1617919200000
    },
    {
      "number": 6,
      "text": "Men du, når du beder, gå ind i dit kammer og luk din dør for at bede til din Far, som er i det skjulte, og din Far, som ser i det skjulte, skal lønne dig.",
      "version": 1617919200000
    },
    {
      "number": 7,
      "text": "Og når I beder, skal I ikke lade munden løbe, ligesom hedningerne, for de tror at de vil blive bønhørt for deres mange ord.",
      "version": 1617919200000
    },
    {
      "number": 8,
      "text": "I må altså ikke ligne dem, for jeres Far ved, hvad I har behov for før I beder til ham.",
      "version": 1617919200000
    },
    {
      "number": 9,
      "text": "Således skal I da bede:\fVor far, du som er i himlene,\fhelliget blive dit navn",
      "version": 1617919200000
    },
    {
      "number": 10,
      "text": "\fkomme dit rige, ske din vilje, som i himlen og også på jorden.",
      "version": 1617919200000
    },
    {
      "number": 11,
      "text": "\fGiv os i dag vort daglige brød,",
      "version": 1617919200000
    },
    {
      "number": 12,
      "text": "\fog tilgiv os vor skyld,\fligesom også vi har tilgivet vore skyldnere,",
      "version": 1617919200000
    },
    {
      "number": 13,
      "text": "\fog før os ikke ind i fristelse,\fmen befri os fra den onde.\fFor dit er riget og magten og æren. Amen.",
      "footnotes": [
        {
          "text": "Lovprisningen mangler i de ældste og bedste håndskrifter",
          "type": "T",
          "position": 100
        }
      ],
      "version": 1617919200000
    },
    {
      "number": 14,
      "text": "\fFor hvis I tilgiver mennesker deres overtrædelser, skal også jeres himmelske far tilgive jer,",
      "version": 1617919200000
    },
    {
      "number": 15,
      "text": "men hvis I ikke tilgiver mennesker, skal heller ikke jeres far tilgive jeres overtrædelser.",
      "version": 1617919200000
    },
    {
      "number": 16,
      "text": "\fMen når I faster, så vis ikke et mørkt udseende som hyklerne, for de gør deres ansigter ukendelige for at de kan vise for mennesker at de faster. Sandelig siger jeg jer: De har fået deres løn.",
      "title": "Om faste",
      "footnotes": [
        {
          "text": "Mørkt udseende er udtryk for sorg over synd",
          "type": "T",
          "position": 48
        },
        {
          "text": "De gik for eksempel rundt med usalvet hoved og uvasket ansigt.",
          "type": "T",
          "position": 99
        }
      ],
      "version": 1617919200000
    },
    {
      "number": 17,
      "text": "Men når du faster, så salv dit hoved og vask dit ansigt",
      "version": 1617919200000
    },
    {
      "number": 18,
      "text": "for at du kan vise at du ikke faster for mennesker, men for din Far, som er i det skjulte, og din Far, som ser i det skjulte, skal belønne dig.",
      "version": 1617919200000
    },
    {
      "number": 19,
      "text": "\fI skal ikke samle jer skatte på jorden, hvor møl og insekter fortærer, og hvor tyve bryder ind og stjæler.",
      "title": "Om skatte",
      "version": 1617919200000
    },
    {
      "number": 20,
      "text": "Men I skal samle jer skatte i himlen, hvor hverken møl eller insekter fortærer, og hvor tyve ikke bryder ind og stjæler.",
      "version": 1617919200000
    },
    {
      "number": 21,
      "text": "For hvor din skat er, dér vil også dit hjerte være.",
      "version": 1617919200000
    },
    {
      "number": 22,
      "text": "\fØjet er legemets lys. Hvis dit øje da er klart, er hele dit legeme lyst;",
      "title": "Om legemets lys",
      "version": 1617919200000
    },
    {
      "number": 23,
      "text": "men hvis dit øje er dårligt, er hele dit legeme mørkt. Hvis altså lyset i dig er mørke, hvilket mørke!",
      "version": 1617919200000
    },
    {
      "number": 24,
      "text": "\fIngen kan tjene to herrer, for han vil enten hade den ene og elske den anden eller holde sig til den ene og ringeagte den anden. I kan ikke tjene både Gud og mammon.",
      "title": "Om bekymringer",
      "version": 1617919200000
    },
    {
      "number": 25,
      "text": "Derfor siger jeg jer: Hvad jeres liv angår, skal I ikke bekymre jer for hvad I skal spise, og for hvad I skal drikke, og hvad jeres krop angår, skal I ikke bekymre jer for hvad I skal klæde jer med.",
      "version": 1617919200000
    },
    {
      "number": 26,
      "text": "Betragt himlens fugle: De sår ikke eller høster eller samler i lader, og jeres himmelske fader føder dem. Er I ikke meget mere værd end dem?",
      "version": 1617919200000
    },
    {
      "number": 27,
      "text": "Men hvem af jer som bekymrer sig, kan lægge en alen til sin livsalder.",
      "version": 1617919200000
    },
    {
      "number": 28,
      "text": "Og hvorfor bekymrer I jer for klæderne? Bemærk markens liljer, hvorledes de gror. De arbejder ikke, og de spinder ikke.",
      "version": 1617919200000
    },
    {
      "number": 29,
      "text": "Men jeg siger jer at ikke engang Salomo i hele sin pragt var klædt som en af dem.",
      "version": 1617919200000
    },
    {
      "number": 30,
      "text": "Men når Gud således klæder markens græs, som står i dag, og som i morgen kastes i ovnen, hvor meget mere vil han så ikke klæde jer som har en lille tro?",
      "version": 1617919200000
    },
    {
      "number": 31,
      "text": "I skal altså ikke bekymre jer og sige: Hvad skal vi spise? Eller: Hvad skal vi drikke? Eller: Hvad skal vi klæde os med?",
      "version": 1617919200000
    },
    {
      "number": 32,
      "text": "For alt dette søger hedningerne efter. For jeres himmelske far ved at I trænger til alt dette.",
      "version": 1617919200000
    },
    {
      "number": 33,
      "text": "Men søg først Guds rige og hans retfærdighed, så skal alt dette gives jer i tilgift.",
      "version": 1617919200000
    },
    {
      "number": 34,
      "text": "Altså skal I ikke bekymre jer for dagen i morgen, for dagen i morgen skal bekymre sig om sig selv. En dag har nok i sin plage.",
      "version": 1617919200000
    }
  ]
}