{
  "book": "Matthæusevangeliet",
  "abbreviation": "Matt",
  "chapter": 7,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fDøm ikke for at I ikke skal dømmes,",
      "title": "Om fordømmelse af andre",
      "version": 1622152800000
    },
    {
      "number": 2,
      "text": "for med den dom I dømmer med, skal I dømmes, og med det mål I måler med, skal I blive tilmålt.",
      "version": 1622152800000
    },
    {
      "number": 3,
      "text": "Og hvorfor ser du splinten i din brors øje, men bjælken i dit eget øje bemærker du ikke?",
      "version": 1622152800000
    },
    {
      "number": 4,
      "text": "Eller hvordan kan du sige til din bror: »Lad mig trække splinten i dit øje ud?«",
      "version": 1622152800000
    },
    {
      "number": 5,
      "text": "Hykler! Træk først bjælken ud af dit øje, og så kan du se klart til at trække splinten ud af din brors øje.",
      "version": 1622152800000
    },
    {
      "number": 6,
      "text": "\fGiv ikke det hellige til hunde og kast ikke perler for svin for at de ikke skal træde dem ned med deres fødder og vende sig om og sønderrive jer.",
      "title": "Om perler for svin",
      "version": 1622152800000
    },
    {
      "number": 7,
      "text": "\fBed og der skal gives jer; søg og I skal finde; bank på og der skal åbnes for jer,",
      "title": "Om bønhørelse",
      "version": 1622152800000
    },
    {
      "number": 8,
      "text": "for enhver som beder, skal modtage, og den som søger, skal finde, og for den som banker, skal der åbnes.",
      "version": 1622152800000
    },
    {
      "number": 9,
      "text": "Eller hvilket menneske blandt jer vil give sin søn en sten når han beder om brød?",
      "version": 1622152800000
    },
    {
      "number": 10,
      "text": "Eller vil give ham en slange når han beder om en fisk?",
      "version": 1622152800000
    },
    {
      "number": 11,
      "text": "Hvis altså I, som er onde, forstår at give jeres børn gode gaver, hvor meget mere skal jeres far, som er i himlene, give dem som beder ham, gode gaver.",
      "version": 1622152800000
    },
    {
      "number": 12,
      "text": "\fDerfor: Alt, hvad I vil at menneskene skal gøre mod jer, sådan skal også I gøre mod dem, for dette er loven og profeterne.",
      "title": "Den gyldne regel",
      "version": 1622152800000
    },
    {
      "number": 13,
      "text": "\fGå ind gennem den snævre port, for bred er den port, og bred er den vej som fører til fortabelsen, og mange er de som går ind gennem den.",
      "title": "Den snævre port",
      "version": 1622152800000
    },
    {
      "number": 14,
      "text": "For snæver er den port og trang er den vej som fører bort til livet, og få er de som finder den.",
      "version": 1622152800000
    },
    {
      "number": 15,
      "text": "\fTag jer i agt for de falske profeter som kommer til jer i fåreklæder, men indvendig er de glubske ulve.",
      "title": "Om falske profeter",
      "version": 1622152800000
    },
    {
      "number": 16,
      "text": "Af deres frugter skal I kende dem. Man samler vel ikke druer af tornebuske eller figner af tidsler?",
      "version": 1622152800000
    },
    {
      "number": 17,
      "text": "Således bærer ethvert godt træ gode frugter, men det dårlige træ bærer dårlige frugter.",
      "version": 1622152800000
    },
    {
      "number": 18,
      "text": "Et godt træ kan ikke bære dårlige frugter, og et dårligt træ kan ikke bære gode frugter.",
      "version": 1622152800000
    },
    {
      "number": 19,
      "text": "Ethvert træ som ikke bærer god frugt, hugges om og kastes i ilden.",
      "version": 1622152800000
    },
    {
      "number": 20,
      "text": "Altså! Af deres frugter skal I kende dem.",
      "version": 1622152800000
    },
    {
      "number": 21,
      "text": "Ikke enhver som siger til mig: Herre, Herre! skal komme ind i Himlenes rige, men den som gør min Fars vilje, han som er i himlene.",
      "version": 1622152800000
    },
    {
      "number": 22,
      "text": "Mange skal sige til mig på den dag: Herre, Herre! har vi ikke profeteret i dit navn, og har vi ikke uddrevet dæmoner i dit navn, og har vi ikke udført mange magtgerninger i dit navn?",
      "version": 1622152800000
    },
    {
      "number": 23,
      "text": "Og da vil jeg bekende for dem: Jeg har aldrig kendt jer. Gå bort fra mig, I som øver lovløshed.",
      "version": 1622152800000
    },
    {
      "number": 24,
      "text": "\fDerfor, enhver som hører disse mine ord og gør dem, vil ligne en klog mand som byggede sit hus på klippen,",
      "title": "Lignelsen om huset på klippen og huset på sand",
      "version": 1622152800000
    },
    {
      "number": 25,
      "text": "og regnen slog ned, og floderne kom, og stormene blæste og slog mod det hus, og det faldt ikke, fordi det var grundfæstet på klippen.",
      "version": 1622152800000
    },
    {
      "number": 26,
      "text": "Og enhver som hører disse mine ord og ikke gør dem, vil ligne en tåbelig mand som byggede sit hus på sand,",
      "version": 1622152800000
    },
    {
      "number": 27,
      "text": "og regnen slog ned, og floderne kom, og stormene blæste og stødte mod det hus, og det faldt, og dets fald var stort.",
      "version": 1622152800000
    },
    {
      "number": 28,
      "text": "\fDa Jesus havde afsluttet disse ord, var skarerne slået af forundring over hans undervisning,",
      "title": "Afslutning",
      "version": 1622152800000
    },
    {
      "number": 29,
      "text": "for han underviste dem som en der havde myndighed, og ikke som deres skriftlærde.",
      "footnotes": [
        {
          "text": "N: Skriftlærd",
          "position": 80
        }
      ],
      "version": 1622152800000
    }
  ]
}