{
  "book": "Markusevangeliet",
  "abbreviation": "Mark",
  "chapter": 1,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fBegyndelsen på evangeliet om Jesus Kristus, Guds Søn,",
      "title": "Johannes Døber",
      "version": 1667170800000
    },
    {
      "number": 2,
      "text": "var ligesom der står skrevet hos profeten Esajas:\f»Se, jeg sender min engel foran dit ansigt; han vil forberede din vej.",
      "version": 1667170800000
    },
    {
      "number": 3,
      "text": "\fDer er en stemme af en der råber i ørkenen: Forbered Herrens vej, gør hans stier jævne!«.",
      "footnotes": [
        {
          "text": "H: Mal 3,1; Es 40,3",
          "position": 89
        }
      ],
      "version": 1667170800000
    },
    {
      "number": 4,
      "text": "\fFrem trådte Johannes, som døbte i ørkenen og forkyndte omvendelsesdåb til tilgivelse af syndere.",
      "version": 1667170800000
    },
    {
      "number": 5,
      "text": "Hele Judæas land og alle i Jerusalem gik ud og blev døbt af ham i Jordanfloden idet de bekendte deres synder.",
      "version": 1667170800000
    },
    {
      "number": 6,
      "text": "Johannes var klædt i kamelhår og havde et læderbælte om livet og spiste græshopper og vild honning.",
      "version": 1667170800000
    },
    {
      "number": 7,
      "text": "Han forkyndte: »Efter mig kommer den der er stærkere end jeg, hvis sandalrem jeg ikke er værdig til at bøje mig ned og løse.",
      "version": 1667170800000
    },
    {
      "number": 8,
      "text": "Jeg har døbt jer med vand, men han vil døbe jer med Helligånd.«",
      "version": 1667170800000
    },
    {
      "number": 9,
      "text": "\fDet skete i de dage at Jesus kom fra Nazaret i Galilæa og blev døbt af Johannes i Jordan.",
      "title": "Jesu dåb",
      "version": 1667170800000
    },
    {
      "number": 10,
      "text": "Og straks da han steg op af vandet, så han himlene skilles ad og Ånden stige som en due ned over ham,",
      "version": 1667170800000
    },
    {
      "number": 11,
      "text": "og der lød en stemme fra himlene: »Du er min søn, den elskede, dig har jeg udvalgt.«",
      "footnotes": [
        {
          "text": "T: Kan også oversættes: »I dig har jeg velbehag.«",
          "position": 82
        }
      ],
      "version": 1667170800000
    },
    {
      "number": 12,
      "text": "\fStraks efter førte Ånden ham ud i ørkenen.",
      "title": "Jesu fristelse",
      "version": 1667170800000
    },
    {
      "number": 13,
      "text": "Han var i ørkenen fyrre dage mens han blev fristet af Satan, og han var blandt dyrene, og englene tjente ham.",
      "version": 1667170800000
    },
    {
      "number": 14,
      "text": "\fEfter at Johannes var blevet fængslet, kom Jesus til Galilæa og forkyndte Guds evangelium:",
      "title": "Jesu forkyndelse i Galilæa",
      "version": 1667170800000
    },
    {
      "number": 15,
      "text": "»Tiden er blevet opfyldt, og Guds rige er kommet nær; omvend jer og tro på evangeliet!«",
      "version": 1667170800000
    },
    {
      "number": 16,
      "text": "\fMens han gik langs Galilæas sø, så han Simon og Andreas, Simons bror, i færd med at kaste net i søen. For de var fiskere.",
      "title": "Kaldelsen af de første disciple",
      "version": 1667170800000
    },
    {
      "number": 17,
      "text": "Jesus sagde til dem: »Følg mig, og jeg vil gøre jer til menneskefiskere.«",
      "version": 1667170800000
    },
    {
      "number": 18,
      "text": "Straks forlod de deres net og fulgte ham.",
      "version": 1667170800000
    },
    {
      "number": 19,
      "text": "Da han gik lidt videre, så han Jakob, Zebedæus’ søn, og hans bror Johannes, i deres båd i færd med at ordne deres net,",
      "version": 1667170800000
    },
    {
      "number": 20,
      "text": "og straks kaldte han dem. De forlod deres far Zebedæus i båden sammen med daglejerne og fulgte efter ham.",
      "version": 1667170800000
    },
    {
      "number": 21,
      "text": "\fDe kom til Kapernaum, og straks på sabbatten kom han ind i synagogen og underviste,",
      "title": "Uddrivelsen af en uren ond",
      "version": 1667170800000
    },
    {
      "number": 22,
      "text": "og de blev slået af forundring over hans undervisning; for han underviste dem som en med myndighed og ikke som de skriftlærde.",
      "version": 1667170800000
    },
    {
      "number": 23,
      "text": "Straks var der i deres synagoge et menneske med en uren ånd, og han skreg:",
      "version": 1667170800000
    },
    {
      "number": 24,
      "text": "»Hvad har vi med dig at gøre, Jesus af Nazaret? Er du kommet for at ødelægge os? Jeg ved hvem du er: Guds hellige.«",
      "version": 1667170800000
    },
    {
      "number": 25,
      "text": "Jesus truede den: »Ti stille, og far ud af ham!«",
      "version": 1667170800000
    },
    {
      "number": 26,
      "text": "Den urene ånd sled i ham, skreg med høj stemme og for ud af ham.",
      "version": 1667170800000
    },
    {
      "number": 27,
      "text": "De blev alle forfærdede, så de diskuterede med hinanden: »Hvad er dette? En ny lære med myndighed; selv de urene ånder befaler han over, og de adlyder ham.«",
      "version": 1667170800000
    },
    {
      "number": 28,
      "text": "Rygtet om ham kom straks ud overalt i hele omegnen, nemlig Galilæa.",
      "version": 1667170800000
    },
    {
      "number": 29,
      "text": "\fStraks da de var kommet ud af synagogen, kom de til Simons og Andreas’ hus sammen med Jakob og Johannes.",
      "title": "Peters svigermor",
      "version": 1667170800000
    },
    {
      "number": 30,
      "text": "Men Simons svigermor lå med feber, og straks fortalte de ham om hende;",
      "version": 1667170800000
    },
    {
      "number": 31,
      "text": "og han gik hen til hende, greb hendes hånd og rejste hende op, og feberen forlod hende, og hun sørgede for dem.",
      "version": 1667170800000
    },
    {
      "number": 32,
      "text": "Da det var blevet aften, og solen var gået ned, bar de alle de syge og de besatte til ham,",
      "version": 1667170800000
    },
    {
      "number": 33,
      "text": "og hele byen var forsamlet ved døren.",
      "version": 1667170800000
    },
    {
      "number": 34,
      "text": "Han helbredte mange, der led af mange slags sygdomme, og han uddrev mange dæmoner, og han tillod ikke dæmonerne at tale, fordi de kendte ham.",
      "version": 1667170800000
    },
    {
      "number": 35,
      "text": "\fTidligt, mens det var helt mørkt, stod han op, gik ud og hen til et øde sted, og dér bad han.",
      "title": "Jesu forkyndelse i synagoger",
      "version": 1667170800000
    },
    {
      "number": 36,
      "text": "Simon og de der var sammen med ham, skyndte sig efter ham.",
      "version": 1667170800000
    },
    {
      "number": 37,
      "text": "De fandt ham og sagde til ham: »Alle søger dig.«",
      "version": 1667170800000
    },
    {
      "number": 38,
      "text": "Han sagde til dem: »Lad os gå andet steds hen, til de nærliggende landsbyer, for at jeg også kan forkynde dér; for det er derfor jeg kommet.«",
      "version": 1667170800000
    },
    {
      "number": 39,
      "text": "Han kom og forkyndte i deres synagoger i hele Galilæa og uddrev dæmoner.",
      "version": 1667170800000
    },
    {
      "number": 40,
      "text": "\fEn spedalsk kom til ham, bad ham og faldt på knæ for ham og sagde til ham: »Hvis du vil, kan du gøre mig ren.«",
      "title": "Helbredelsen af en spedalsk",
      "version": 1667170800000
    },
    {
      "number": 41,
      "text": "Han fik medlidenhed med ham, rakte sin hånd frem, rørte ved ham og sagde til ham: »Jeg vil, bliv ren!«",
      "version": 1667170800000
    },
    {
      "number": 42,
      "text": "Straks forlod spedalskheden ham, og han blev renset.",
      "version": 1667170800000
    },
    {
      "number": 43,
      "text": "Han talte strengt til ham og sendte ham straks væk,",
      "version": 1667170800000
    },
    {
      "number": 44,
      "text": "og sagde: »Se til at du ikke siger det til nogen; men gå hen og vis dig for præsten, og bring det offer for din renselse som Moses har befalet, til vidnesbyrd for dem!«",
      "footnotes": [
        {
          "text": "H: 3 Mos 14,1-32",
          "position": 168
        }
      ],
      "version": 1667170800000
    },
    {
      "number": 45,
      "text": "Men han gik ud og begyndte at forkynde ivrigt og udbrede ordet, så at Jesus ikke mere kunne gå åbenlyst ind i en by, men var udenfor på øde steder, og de kom til ham alle vegne fra.",
      "version": 1667170800000
    }
  ]
}