{
  "book": "Markusevangeliet",
  "abbreviation": "Mark",
  "chapter": 10,
  "version": 1667170800000,
  "authors": [
    {
      "name": "Torben Kjær",
      "type": "translation"
    },
    {
      "name": "Endnu ikke sket",
      "type": "exegetic processing"
    }
  ],
  "verses": [
    {
      "text": "\fHan brød op derfra og kom til Judæas egne og til landet på den anden side af Jordan, og igen samlede skarer sig omkring ham, og som han plejede, underviste han dem igen. v2 Farisæerne kom og spurgte ham for at prøve ham: >>Er det tilladt for en mand at skille sig fra sin hustru?<< v3 Men han svarede dem: >>Hvad har Moses befalet jer?<< v4 De sagde: >>Moses tillod at skrive et skilsmissebrev og skille sig fra hende.<< v5 Jesus sagde til dem: >>Det var med henblik på jeres hårdhjertethed at han skrev dette bud til jer. v6 Men fra skabelsens begyndelse skabte Gud dem som mand og kvinde. v7 Derfor forlader en mand sin far og mor [og holde sig til sin hustru]; v8 og de to bliver ét kød så at de ikke mere er to, men ét kød. v9 Hvad Gud altså har sammenføjet, må et menneske ikke adskille.<< v10 Inde i huset igen spurgte disciplene ham om dette. v11 Han sagde til dem: >>Den som skiller sig fra sin hustru og gifter sig med en anden, begår ægteskabsbrud med hende. v12 Og hvis hun, efter at hun er blevet skilt fra sin mand, gifter sig med en anden, begår hun ægteskabsbrud.<<",
      "number": 1
    },
    {
      "text": "\fDe bar små børn til ham for at han skulle røre ved dem; men disciplene truede dem. v14 Men da Jesus så det, harmedes han og sagde til dem: >>Lad de små børn komme til mig; I må ikke hindre dem, for Guds rige er bestemt for sådanne. v15 Sandelig siger jeg jer, den der ikke tager imod Guds rige ligesom et lille barn, kommer ikke ind i det.<< v16 Og han omfavnede dem, lagde hænderne på dem og velsignede dem.",
      "number": 13
    },
    {
      "text": "\fDa han gik ud på vejen, løb en hen og faldt på knæ for ham og spurgte ham: >>Gode lærer! Hvad skal jeg gøre for at arve et evigt liv?<< v18 Men Jesus sagde til ham: >>Hvorfor kalder du mig god? Ingen er god undtagen én, nemlig Gud. v19 Du kender budene: Du må ikke slå ihjel; du må ikke begå ægteskabsbrud; du må ikke stjæle; du må ikke vidne falsk; du må ikke begå røveri; ær din far og mor.<< v20 Men han sagde til ham: >>Lærer! Alt dette har jeg holdt fra min ungdom af.<< v21 Men Jesus så på ham, elskede ham og sagde til ham: >>Ét mangler du; gå og sælg alt hvad du har, og giv det til de fattige, og du vil have en skat i himlen; og kom og følg mig!<< v22 Men han blev forfærdet over ordet, og gik bedrøvet bort, for han havde meget gods. v23 Jesus så sig omkring og sagde til sine disciple: >>Hvor er det vanskeligt for dem der har rigdom, at komme ind i Guds rige!<< v24 Men disciplene blev forfærdede over hans ord. Men Jesus talte igen: >>Børn! Hvor er det vanskeligt [for dem, der stoler på rigdom] at komme ind i Guds rige! v25 Det er lettere for en kamel at gå igennem et nåleøje end for en rig at komme ind i Guds rige!<< v26 Men de blev helt ude af sig selv og sagde til hinanden: >>Hvem kan så blive frelst?<< v27 Jesus så på dem og sagde: >>For mennesker er det umuligt, men ikke for Gud; for alt er muligt for Gud.<< v28 Peter begyndte at sige til ham: >>Se, vi har forladt alt og fulgt dig.<< v29 Jesus sagde: >>Sandelig siger jeg jer, der er ingen som har forladt hus eller brødre eller søstre eller mor eller far eller børn eller marker for min og for evangeliets skyld, v30 uden at han vil få det hundrede fold igen, nu i denne tid huse og brødre og søstre og mødre og børn og marker sammen med forfølgelser, og i den kommende tid evigt liv, v31 men mange af de første vil blive de sidste og de sidste de første.<<",
      "number": 17
    },
    {
      "text": "\fMen de var på vej op til Jerusalem, og Jesus gik foran dem, og de var forfærdede, og de der fulgte med, var bange. Han tog igen de tolv til side og begyndte at sige til dem hvad der ville ske med ham: v33 >>Se, vi går op til Jerusalem, og Menneskesønnen vil blive udleveret til ypperstepræsterne og de skriftlærde, og de vil dømme ham til døden og udlevere ham til hedningerne; v34 og de vil håne ham og spytte på ham og piske ham og slå ham ihjel, og efter tre dage vil han opstå.<<",
      "number": 32
    },
    {
      "text": "\fJakob og Johannes, Zebedæus’ sønner, gik hen til ham og sagde: >>Lærer! Vi ønsker at du skal gøre det for os som vi beder dig om.<< v36 Han sagde til dem: >>Hvad ønsker I at jeg skal gøre for jer?<< v37 Men de sagde til ham: >>Giv os at vi må sidde den ene ved din højre side og den anden ved din venstre side i din herlighed.<< v38 Men Jesus sagde til dem: >>I ved ikke hvad I beder om. Kan I drikke det bæger som jeg drikker, eller blive døbt med den dåb som jeg døbes med?<< v39 Men de sagde til ham: >>Det kan vi.<< Men Jesus sagde til dem: >>Det bæger som jeg drikker, vil I drikke, og den dåb som jeg døbes med, vil I blive døbt med; v40 men det at sidde ved min højre eller ved min venstre side står det ikke til mig at give; men det er for dem som det er blevet forberedt for.<< v41 Da de ti hørte det, begyndte de at harmes på Jakob og Johannes. v42 Jesus tilkaldte dem og sagde til dem: >>I ved at de der betragtes som folkenes fyrster, undertrykker dem, og de store iblandt dem misbruger deres magt over dem. v43 Sådan er det ikke blandt jer; men den der vil være stor blandt jer, skal være jeres tjener; v44 og den der vil være den første af jer, skal være alles tjener; v45 for heller ikke Menneskesønnen er kommet for at lade sig tjene, men for at tjene og give sit liv som løsesum for mange.<<",
      "number": 35
    },
    {
      "text": "\fDe kom til Jeriko; og da han gik ud af Jeriko sammen med sine disciple og en stor skare, sad Timæus’ søn, Bartimæus, en blind tigger, ved vejen. v47 Da han hørte at det var Jesus fra Nazaret, begyndte han at råbe: >>Jesus, Davids søn, forbarm dig over mig!<< v48 Mange truede ad ham for at han skulle tie; men han råbte endnu mere: >>Davids Søn, forbarm dig over mig!<< v49 Jesus stod stille og sagde: >>Kald på ham!<< De kaldte på den blinde og sagde til ham: >>Vær frimodig, rejs dig! Han kalder på dig.<< v50 Men han kastede sin kappe af sig, sprang op og kom til Jesus. v51 Jesus spurgte ham: >>Hvad vil du, at jeg skal gøre for dig?<< Men den blinde sagde til ham: >>Rabbuni! At jeg må se igen!<< v52 Jesus sagde til ham: >>Gå bort, din tro har frelst dig.<< Straks kunne han se igen, og han fulgte ham på vejen.",
      "number": 46
    }
  ],
  "titles": [
    {
      "text": "Om ægteskab og skilsmisse",
      "verse": 1
    },
    {
      "text": "Jesus og de små børn",
      "verse": 2
    },
    {
      "text": "Den rige unge mand",
      "verse": 14
    },
    {
      "text": "Den anden lidelsesforudsigelse",
      "verse": 18
    },
    {
      "text": "Zebedæussønnernes bøn",
      "verse": 33
    },
    {
      "text": "Den blinde tigger ved Jeriko",
      "verse": 36
    }
  ],
  "footnotes": [
    {
      "text": "sidste del af verset findes ikke i alle håndskrifter",
      "type": "T",
      "verse": 1,
      "position": 663
    },
    {
      "text": "Ordene findes ikke i alle håndskrifter",
      "type": "T",
      "verse": 17,
      "position": 1010
    },
    {
      "text": "Verbet kan også oversættes med: >>at jeg må blive seende.<<",
      "type": "T",
      "verse": 46,
      "position": 702
    },
    {
      "text": "Verbet kan også oversættes med: >>… blev han seende-<<",
      "type": "T",
      "verse": 46,
      "position": 790
    }
  ]
}