{
  "book": "Markusevangeliet",
  "abbreviation": "Mark",
  "chapter": 11,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fDa de nærmede sig Jerusalem og kom til Betfage og Betania ved oliebjerget, udsendte han to af sine disciple,",
      "title": "Indtoget i Jerusalem",
      "version": 1667170800000
    },
    {
      "number": 2,
      "text": "og han sagde til dem: »Gå til landsbyen over for jer, og straks når I går ind i den, vil I finde et føl som står bundet, og som intet menneske endnu har siddet på; løs det og bring det.",
      "version": 1667170800000
    },
    {
      "number": 3,
      "text": "Hvis nogen siger til jer: Hvorfor gør I dette? Så sig: Dets Herre har brug for det, og han vil straks sende det tilbage hertil.«",
      "version": 1667170800000
    },
    {
      "number": 4,
      "text": "De gik hen og fandt føllet, som stod bundet ved en dør ud til gaden, og de løste det.",
      "version": 1667170800000
    },
    {
      "number": 5,
      "text": "Nogle som stod der, sagde til dem: »Hvorfor løser I føllet?«",
      "version": 1667170800000
    },
    {
      "number": 6,
      "text": "Men de sagde til dem som Jesus havde sagt, og de gav dem lov.",
      "version": 1667170800000
    },
    {
      "number": 7,
      "text": "De bragte føllet til Jesus, og de lagde deres kapper på det, og han satte sig på det.",
      "version": 1667170800000
    },
    {
      "number": 8,
      "text": "Mange spredte deres kapper på vejen, og andre skar grene fra markerne.",
      "version": 1667170800000
    },
    {
      "number": 9,
      "text": "Og de som gik foran og de som fulgte, råbte:\f»Hosianna! \fVelsignet han som kommer i Herrens navn,",
      "version": 1667170800000
    },
    {
      "number": 10,
      "text": "\fvelsignet vor far Davids rige som kommer, \fhosianna i det højeste!«",
      "version": 1667170800000
    },
    {
      "number": 11,
      "text": "\fHan gik ind i Jerusalem til templet, og da han havde set på alt, var det allerede blevet sent, og så gik han til Betania med de tolv.",
      "version": 1667170800000
    },
    {
      "number": 12,
      "text": "\fDen næste dag, da de gik ud af Bethania, blev han sulten.",
      "title": "Forbandelsen af figentræet",
      "version": 1667170800000
    },
    {
      "number": 13,
      "text": "Da han langt borte så et figentræ som havde blade, gik han hen for at se om han måske kunne finde noget på det, og da han kom til det, fandt han intet andet end blade; for det var ikke figentid.",
      "version": 1667170800000
    },
    {
      "number": 14,
      "text": "Han sagde til det: »Aldrig mere i evighed skal nogen spise frugt af dig!« Og hans disciple hørte ham.",
      "version": 1667170800000
    },
    {
      "number": 15,
      "text": "\fDe kom til Jerusalem; og han gik ind i templet og begyndte at uddrive dem der solgte og købte i templet, og han væltede vekselerernes borde og duesælgernes bænke.",
      "title": "Tempelrensningen",
      "version": 1667170800000
    },
    {
      "number": 16,
      "text": "Og han tillod ikke at nogen bar noget igennem templet.",
      "version": 1667170800000
    },
    {
      "number": 17,
      "text": "Han underviste dem: »Står der ikke skrevet\fat mit hus skal kaldes et bedehus for alle folkene? \fMen I har gjort det til en røverhule!«",
      "version": 1667170800000
    },
    {
      "number": 18,
      "text": "Ypperstepræsterne og de skriftlærde hørte det, og de undersøgte hvordan de kunne slå ham ihjel; for de frygtede ham, fordi hele skaren var ude af sig selv af forundring over hans undervisning.",
      "version": 1667170800000
    },
    {
      "number": 19,
      "text": "Da det blev aften, gik han uden for byen.",
      "version": 1667170800000
    },
    {
      "number": 20,
      "text": "\fDa de om morgenen gik forbi, så de at figentræet var visnet fra roden af.",
      "title": "Om troens magt",
      "version": 1667170800000
    },
    {
      "number": 21,
      "text": "Peter huskede det og sagde til ham: »Rabbi! Se, det figentræ du forbandede, er visnet!«",
      "version": 1667170800000
    },
    {
      "number": 22,
      "text": "Jesus sagde til dem: »Hav tro på Gud!",
      "version": 1667170800000
    },
    {
      "number": 23,
      "text": "Sandelig siger jeg jer, den der siger til dette bjerg: Løft dig op og kast dig i havet, og ikke tvivler i sit hjerte, men tror at det han siger, sker, for ham vil det ske.",
      "version": 1667170800000
    },
    {
      "number": 24,
      "text": "Derfor siger jeg til jer: Alt, hvad I beder og bønfalder om, tro at I har modtaget det, og det vil ske for jer.",
      "version": 1667170800000
    },
    {
      "number": 25,
      "text": "Når I står og beder, så tilgiv hvis I har noget imod nogen, for at også jeres Far der er i himlene, kan tilgive jer jeres overtrædelser.",
      "version": 1667170800000
    },
    {
      "number": 26,
      "text": "[Men hvis I ikke tilgiver, vil jeres Far der er i himlene, heller ikke tilgive jeres overtrædelser].«",
      "footnotes": [
        {
          "text": "T: Dette vers mangler i nogle af de ældste og bedste håndskrifter",
          "position": 99
        }
      ],
      "version": 1667170800000
    },
    {
      "number": 27,
      "text": "\fDe kom igen til Jerusalem; og mens han gik omkring i templet, kom ypperstepræsterne og de skriftlærde og de ældste til ham.",
      "title": "Spørgsmålet om Jesu fuldmagt",
      "version": 1667170800000
    },
    {
      "number": 28,
      "text": "De sagde til ham: »Med hvilken fuldmagt gør du dette? Eller hvem har givet dig denne fuldmagt, så du gør dette?«",
      "version": 1667170800000
    },
    {
      "number": 29,
      "text": "Men Jesus sagde til dem: »Jeg vil spørge jer om én ting, og svar mig, og jeg vil sige jer med hvilken fuldmagt jeg gør dette.",
      "version": 1667170800000
    },
    {
      "number": 30,
      "text": "Var Johannes’ dåb fra himlen eller fra mennesker? Svar mig!«",
      "version": 1667170800000
    },
    {
      "number": 31,
      "text": "De diskuterede indbyrdes og sagde: »Hvis vi siger: Fra himlen, så vil han sige: Hvorfor troede I ham så ikke?",
      "version": 1667170800000
    },
    {
      "number": 32,
      "text": "Men siger vi: Fra mennesker –« De frygtede skaren; for alle holdt på at Johannes virkelig var en profet.",
      "version": 1667170800000
    },
    {
      "number": 33,
      "text": "De svarede Jesus: »Vi ved det ikke.« Jesus sagde til dem: »Så siger jeg heller ikke til jer med hvilken myndighed jeg gør dette.«",
      "version": 1667170800000
    }
  ]
}