{
  "book": "Markusevangeliet",
  "abbreviation": "Mark",
  "chapter": 12,
  "translation": 75,
  "contributors": [
    {
      "name": "Torben Kjær",
      "type": "Oversættelse"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Eksegetisk bearbejdning"
    },
    {
      "name": "Trine Tøndering",
      "type": "Literært tjek"
    }
  ],
  "verses": [
    {
      "text": "\fHan begyndte at tale til dem i lignelser: »En mand plantede en vingård og satte et gærde om den og gravede en perse og byggede et tårn, og han lejede den ud til vinbønder og rejste til udlandet. v2 Da tiden kom, sendte han en tjener til vinbønderne for at få af vingårdens frugt af vinbønderne. v3 De tog ham og slog ham og sendte ham tomhændet bort. v4 Han sendte igen en anden tjener til dem; og ham slog de i hovedet og hånede. v5 Han sendte en anden; og ham dræbte de; og mange andre; nogle slog de, andre dræbte de. v6 Han havde endnu én, en elsket søn; ham sendte han til sidst til dem, idet han sagde: ›De vil respektere min søn.‹ v7 Men disse vinbønder sagde til hinanden: ›Det er arvingen; kom, lad os dræbe ham, og arven vil tilhøre os.‹ v8 Og de tog ham og dræbte ham og kastede ham uden for vingården. v9 Hvad vil vingårdens herre så gøre? Han vil komme og dræbe vinbønderne og give vingården til andre. v10 Har I ikke læst dette skriftord:\fDen sten som murermestrene forkastede,\fden er blevet til en hovedhjørnesten?",
      "number": 1,
      "version": 1667170800000
    },
    {
      "text": "\fFra Herren er dette kommet,\fog det er underfuldt for vores øjne.«",
      "number": 11,
      "version": 1667170800000
    },
    {
      "text": "\fDe prøvede at gribe ham, men de frygtede skaren; for de forstod at han sagde denne lignelse imod dem; og de forlod ham og gik bort.",
      "number": 12,
      "version": 1667170800000
    },
    {
      "text": "\fDe sendte nogle af farisæerne og herodianerne til ham for at de skulle fange ham i ord. v14 De kom hen og sagde til ham: »Lærer! Vi ved at du er sandfærdig og ikke lader dig påvirke af nogen; for du gør ikke forskel på mennesker, men lærer Guds vej i sandhed. Er det tilladt at give kejseren skat eller ikke? Skal vi give eller ikke give?« v15 Men da han så deres hykleri, sagde han til dem: »Hvorfor frister I mig? Ræk mig en denar, så jeg kan se den.« v16 De rakte ham den. Han sagde til dem: »Hvis billede og påskrift er dette?« Men de sagde til ham: »Kejserens.« v17 Jesus sagde til dem: »Giv kejseren, hvad der er kejserens, og Gud, hvad der er Guds.« Og de undrede sig over ham.",
      "number": 13,
      "version": 1667170800000
    },
    {
      "text": "\fDer kom nogle saddukæere, som siger at der ikke er nogen opstandelse, og spurgte ham: v19 »Lærer! Moses skrev til os at hvis nogens bror dør og efterlader hustru og ikke efterlader et barn, så skal hans bror tage hustruen til sig og skaffe sin bror efterkommere. v20 Der var syv brødre; og den første tog en hustru, og da han døde, efterlod han ingen efterkommere. v21 Den anden tog hende til hustru og han døde uden at efterlade sig efterkommere, og den tredje på samme måde. v22 Og de syv efterlod ingen efterkommere. Sidst af alle døde også hustruen. v23 I opstandelsen, når de opstår, hvis hustru skal hun være? For de syv har haft hende som hustru.« v24 Jesus sagde til dem: »Er det ikke derfor I farer vild, fordi I hverken kender skrifterne eller Guds kraft? v25 For når de opstår fra de døde, så gifter de sig ikke eller bortgiftes, men de er som engle i himlene. v26 Men hvad angår de døde, at de opstår, har I da ikke læst i Mosebogen i stedet om tornebusken, hvordan Gud sagde til ham: Jeg er Abrahams Gud og Isaks Gud og Jakobs Gud? v27 Han er ikke Gud for døde, men for levende; I farer helt vild.«",
      "number": 18,
      "version": 1667170800000
    },
    {
      "text": "\fEn af de skriftlærde, der havde hørt dem diskutere og set at han svarede dem godt, kom til ham og spurgte ham: »Hvilket bud er det første af alle?« v29 Jesus svarede: »Det første er: Hør Israel! Herren vor Gud, Herren er én; v30 og du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele dit sind og af hele din styrke. v31 Et andet er dette: Du skal elske din næste som dig selv. Større end disse er der ikke noget andet bud.« v32 Den skriftlærde sagde: »Rigtigt, lærer, du har i sandhed sagt at han er én, og der er ingen anden end ham, v33 og at elske ham af hele sit hjerte og af hele sin forstand og af hele sin styrke og at elske næsten som sig selv er mere end alle brændofrene og slagtofrene.« v34 Da Jesus så at han svarede klogt, sagde han til ham: »Du er ikke langt fra Guds rige.« Ingen vovede længere at spørge ham.",
      "number": 28,
      "version": 1667170800000
    },
    {
      "text": "\fJesus tog til orde og underviste i templet: »Hvordan kan de skriftlærde sige at Kristus er Davids søn? v36 David selv har sagt ved Helligånden:\fHerren sagde til min Herre:\fSæt dig ved min højre hånd,\findtil jeg får lagt dine fjender\funder dine fødder.",
      "number": 35,
      "version": 1667170800000
    },
    {
      "text": "\fDavid selv kalder ham Herre, og hvordan er han så hans søn?« Den store skare hørte ham gerne.",
      "number": 37,
      "version": 1667170800000
    },
    {
      "text": "\fI sin undervisning sagde han: »Vogt jer for de skriftlærde, som ønsker at gå omkring i lange kjortler og ønsker hilsner på torvene, v39 de fornemste sæder i synagogerne og de øverste pladser ved festerne; v40 som æder enkers huse op og for et syns skyld beder længe; de vil modtage en hårdere dom.«",
      "number": 38,
      "version": 1667170800000
    },
    {
      "text": "\fHan satte sig over for tempelkisten og så hvordan skaren lagde penge i tempelkisten, og mange rige lagde meget i den. v42 Og der kom en fattig enke og lagde to småmønter i; tilsammen gav det én øre. v43 Han kaldte sine disciple til sig og sagde til dem: »Sandelig siger jeg jer at denne fattige enke har lagt mere i end alle dem der lagde noget i tempelkisten. v44 For de lagde alle sammen af deres overflod; men hun lagde af sin fattigdom, alt hvad hun havde, alt hvad hun havde at leve af.«",
      "number": 41,
      "version": 1667170800000
    }
  ],
  "titles": [
    {
      "text": "Lignelsen om de onde vinbønder.",
      "verse": 1,
      "version": 1667170800000
    },
    {
      "text": "Om skat",
      "verse": 13,
      "version": 1667170800000
    },
    {
      "text": "Om opstandelse",
      "verse": 14,
      "version": 1667170800000
    },
    {
      "text": "Om det første bud",
      "verse": 19,
      "version": 1667170800000
    },
    {
      "text": "Kristus som Davids søn og Herre",
      "verse": 29,
      "version": 1667170800000
    },
    {
      "text": "Advarsel mod de skriftlærde",
      "verse": 38,
      "version": 1667170800000
    },
    {
      "text": "Den fattige enke",
      "verse": 39,
      "version": 1667170800000
    }
  ],
  "footnotes": [
    {
      "text": "5 Mos 25,5",
      "type": "H",
      "verse": 18,
      "position": 262
    },
    {
      "text": "Sal 110, 1.",
      "type": "H",
      "verse": 35,
      "position": 252
    }
  ]
}