{
  "book": "Markusevangeliet",
  "abbreviation": "Mark",
  "chapter": 13,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "Da han gik ud af templet, sagde en af hans disciple til ham: »Lærer! Se, hvilke sten og hvilke bygninger!«",
      "title": "Forudsigelse af de sidste tiders kendetegn og genkomsten",
      "version": 1667170800000
    },
    {
      "number": 2,
      "text": "Jesus sagde til ham: »Ser du disse store bygninger? Der vil ikke blive sten på sten tilbage, der ikke skal brydes ned.«",
      "version": 1667170800000
    },
    {
      "number": 3,
      "text": "Da han sad på oliebjerget over for templet, spurgte Peter og Jakob og Johannes og Andreas ham, da de var alene:",
      "version": 1667170800000
    },
    {
      "number": 4,
      "text": "»Sig os, hvornår vil dette ske, og hvad er tegnet når alt dette skal opfyldes?«",
      "version": 1667170800000
    },
    {
      "number": 5,
      "text": "Men Jesus begyndte at sige til dem: »Vogt jer for at ikke nogen bedrager jer!",
      "version": 1667170800000
    },
    {
      "number": 6,
      "text": "Mange vil komme i mit navn og sige: Det er mig; og de vil bedrage mange.",
      "version": 1667170800000
    },
    {
      "number": 7,
      "text": "Men når I hører om krige og rygter om krige, så bliv ikke forfærdede, det er nødvendigt at det sker, men det er endnu ikke afslutningen.",
      "version": 1667170800000
    },
    {
      "number": 8,
      "text": "For folk vil rejse sig mod folk og rige mod rige, og der vil være jordskælv sted efter sted, der vil være hungersnød. Dette er begyndelsen på veerne.",
      "version": 1667170800000
    },
    {
      "number": 9,
      "text": "Men I, giv agt på jer selv; de vil udlevere jer til domstole og synagoger; I vil blive pisket og stillet for guvernører og konger for min skyld til et vidnesbyrd for dem.",
      "version": 1667170800000
    },
    {
      "number": 10,
      "text": "Men det er nødvendigt at evangeliet først forkyndes for alle folk.",
      "version": 1667170800000
    },
    {
      "number": 11,
      "text": "Når de fører jer hen og udleverer jer, skal I ikke på forhånd bekymre jer om hvad I skal sige, men det der bliver givet jer i den time, skal I tale; for det er ikke jer der taler, men Helligånden.",
      "version": 1667170800000
    },
    {
      "number": 12,
      "text": "Og bror vil udlevere bror til døden, og far sit barn; og børn vil rejse sig mod forældre og få dem dræbt.",
      "version": 1667170800000
    },
    {
      "number": 13,
      "text": "I vil blive hadet af alle for mit navns skyld; men den der holder ud indtil afslutningen, han vil blive frelst.",
      "version": 1667170800000
    },
    {
      "number": 14,
      "text": "Men når I ser ødelæggelsens modbydelighed stå hvor han ikke bør stå, (den der læser det, skal forstå!), så skal de der er i Judæa, flygte til bjergene;",
      "version": 1667170800000
    },
    {
      "number": 15,
      "text": "og den der er på taget, skal ikke gå ned eller gå ind for at tage noget i sit hus;",
      "version": 1667170800000
    },
    {
      "number": 16,
      "text": "og den der er på marken, skal ikke vende tilbage for at hente sin kappe.",
      "version": 1667170800000
    },
    {
      "number": 17,
      "text": "Ve de gravide og dem der ammer, i de dage!",
      "version": 1667170800000
    },
    {
      "number": 18,
      "text": "Men bed om at det ikke vil ske om vinteren;",
      "version": 1667170800000
    },
    {
      "number": 19,
      "text": "for i de dage vil der være en sådan trængsel som der ikke har været fra begyndelsen på skabelsen, som Gud skabte, indtil nu, og heller ikke vil komme.",
      "version": 1667170800000
    },
    {
      "number": 20,
      "text": "Hvis Herren ikke afkortede de dage, da blev intet kød frelst; men for de udvalgtes skyld, som han har udvalgt, har han afkortet dagene.",
      "version": 1667170800000
    },
    {
      "number": 21,
      "text": "Hvis nogen da siger til jer: Se, her er Kristus, se der! tro det ikke.",
      "version": 1667170800000
    },
    {
      "number": 22,
      "text": "For falske Kristus’er og falske profeter vil fremstå og gøre tegn og undere for, hvis det er muligt, at bedrage de udvalgte.",
      "version": 1667170800000
    },
    {
      "number": 23,
      "text": "Men I, vær på vagt; jeg har sagt jer alt på forhånd.",
      "version": 1667170800000
    },
    {
      "number": 24,
      "text": "Men i de dage, efter den trængsel, \fvil solen formørkes, \fog månen vil ikke give sit lys,",
      "version": 1667170800000
    },
    {
      "number": 25,
      "text": "\fog stjernerne vil falde ned fra himlen, \fog kræfterne i himlen vil blive rystet.",
      "version": 1667170800000
    },
    {
      "number": 26,
      "text": "\fOg da vil de se Menneskesønnen komme i skyerne med stor kraft og herlighed.",
      "version": 1667170800000
    },
    {
      "number": 27,
      "text": "Da vil han sende sine engle ud og samle sine udvalgte fra de fire vindretninger, fra jordens ende indtil himlens ende.",
      "version": 1667170800000
    },
    {
      "number": 28,
      "text": "\fMen lær en lignelse af figentræet: Når dets grene allerede er blevet friske, og bladene springer ud, så forstår I at sommeren er nær.",
      "title": "Lignelsen om figentræet",
      "version": 1667170800000
    },
    {
      "number": 29,
      "text": "Sådan skal også I, når I ser dette, forstå at han er nær døren.",
      "version": 1667170800000
    },
    {
      "number": 30,
      "text": "Sandelig siger jeg jer, denne slægt skal ikke forgå, før alt dette er sket.",
      "version": 1667170800000
    },
    {
      "number": 31,
      "text": "Himlen og jorden vil forgå, men mine ord vil ikke forgå.",
      "version": 1667170800000
    },
    {
      "number": 32,
      "text": "Men den dag eller time kender ingen, heller ikke englene i himlen eller Sønnen, kun Faderen.",
      "version": 1667170800000
    },
    {
      "number": 33,
      "text": "\fVær på vagt og hold jer vågne; for I ved ikke hvornår tiden er der.",
      "title": "Vågne tjenere",
      "version": 1667170800000
    },
    {
      "number": 34,
      "text": "Det er ligesom en mand der rejste til udlandet; han forlod sit hus og gav sine tjenere fuldmagt, hver til sin gerning, og befalede dørvogteren at han skulle våge.",
      "version": 1667170800000
    },
    {
      "number": 35,
      "text": "Våg derfor, for I ved ikke hvornår husets herre kommer, enten om aftenen eller ved midnat eller ved hanegal eller om morgenen,",
      "version": 1667170800000
    },
    {
      "number": 36,
      "text": "for at han ikke, når har pludselig kommer, skal finde jer sovende!",
      "version": 1667170800000
    },
    {
      "number": 37,
      "text": "Men det jeg siger til jer, siger jeg til alle: Våg!«",
      "version": 1667170800000
    }
  ]
}