{
  "book": "Markusevangeliet",
  "abbreviation": "Mark",
  "chapter": 14,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fMen det var påske og de usyrede brøds fest to dage efter, og ypperstepræsterne og de skriftlærde prøvede at finde ud af hvordan de med list kunne gribe ham og slå ham ihjel.",
      "title": "Beslutning om Jesu død",
      "version": 1667170800000
    },
    {
      "number": 2,
      "text": "For de sagde: »Ikke under festen, for at der ikke skal blive oprør i folket.«",
      "version": 1667170800000
    },
    {
      "number": 3,
      "text": "\fMens han var i Bethania, i Simon den Spedalskes hus, mens han lå til bords, kom en kvinde med en alabastkrukke med ægte, meget dyr nardusolie, og hun brød alabastkrukken og hældte den ud over hans hoved.",
      "title": "Salvingen i Betania",
      "version": 1667170800000
    },
    {
      "number": 4,
      "text": "Men nogle harmedes indbyrdes: »Hvorfor er der sket dette spild af olie?",
      "version": 1667170800000
    },
    {
      "number": 5,
      "text": "For denne olie kunne være blevet solgt for mere end 300 denarer og givet til de fattige.« Og de skældte hende ud.",
      "version": 1667170800000
    },
    {
      "number": 6,
      "text": "Men Jesus sagde: »Lad hende være, hvorfor gør I det svært for hende? Hun har gjort en god gerning imod mig.",
      "version": 1667170800000
    },
    {
      "number": 7,
      "text": "For de fattige har I altid hos jer, og når I vil, kan I gøre godt imod dem; men mig har I ikke altid.",
      "version": 1667170800000
    },
    {
      "number": 8,
      "text": "Hun har gjort hvad hun kunne, hun har salvet mit legeme forud for begravelsen.",
      "version": 1667170800000
    },
    {
      "number": 9,
      "text": "Sandelig siger jeg jer, hvor som helst evangeliet bliver forkyndt i hele verden, vil også det hun har gjort, blive fortalt til erindring om hende.«",
      "version": 1667170800000
    },
    {
      "number": 10,
      "text": "\fJudas Iskariot, en af de tolv, gik hen til ypperstepræsterne for at forråde ham til dem.",
      "title": "Judas’ forræderi",
      "version": 1667170800000
    },
    {
      "number": 11,
      "text": "Da de hørte det, blev de glade, og de lovede ham at give ham penge. Han prøvede at finde lejlighed til at forråde ham.",
      "version": 1667170800000
    },
    {
      "number": 12,
      "text": "\fPå den første dag i de usyrede brøds fest, da man slagtede påskelammet, sagde hans disciple til ham: »Hvor vil du have at vi skal gå hen og forberede påskemåltidet, så du kan spise det?«",
      "title": "Forberedelsen af nadveren",
      "version": 1667170800000
    },
    {
      "number": 13,
      "text": "Han sendte to af sine disciple afsted og sagde til dem: »Gå ind i byen, og en mand som bærer på en vandkrukke, vil møde jer; følg ham;",
      "version": 1667170800000
    },
    {
      "number": 14,
      "text": "og hvor han går ind, skal I sige til husets herre: Læreren siger: Hvor er der et gæsteværelse til mig hvor jeg kan spise påskemåltidet med mine disciple?",
      "version": 1667170800000
    },
    {
      "number": 15,
      "text": "Og han skal vise jer et stort værelse ovenpå, opdækket og parat; og dér skal I forberede måltidet for os.«",
      "version": 1667170800000
    },
    {
      "number": 16,
      "text": "Hans disciple gik ud og kom til byen og fandt det sådan som han havde sagt til dem; og de forberedte påskemåltidet.",
      "version": 1667170800000
    },
    {
      "number": 17,
      "text": "\fDa det var blevet aften, kom han med de tolv.",
      "title": "Nadveren",
      "version": 1667170800000
    },
    {
      "number": 18,
      "text": "Mens de lå til bords og spiste, sagde Jesus: »Sandelig siger jeg jer: En af jer der spiser sammen med mig, vil forråde mig.«",
      "version": 1667170800000
    },
    {
      "number": 19,
      "text": "De begyndte at blive bedrøvede og sige til ham, en efter en: »Det er vel ikke mig?«",
      "version": 1667170800000
    },
    {
      "number": 20,
      "text": "Men han sagde til dem: »Det er en af de tolv som dypper med mig i fadet.",
      "version": 1667170800000
    },
    {
      "number": 21,
      "text": "For Menneskesønnen går bort som der står skrevet om ham; men ve det menneske ved hvem Menneskesønnen forrådes. Det ville være bedre for det menneske hvis han ikke var blevet født.«",
      "version": 1667170800000
    },
    {
      "number": 22,
      "text": "Mens de spiste, tog han et brød, velsignede og brød det og gav dem det og sagde: »Tag det, dette er mit legeme.«",
      "version": 1667170800000
    },
    {
      "number": 23,
      "text": "Han tog et bæger, takkede og gav dem det; og de drak alle af det.",
      "version": 1667170800000
    },
    {
      "number": 24,
      "text": "Og han sagde til dem: »Dette er mit blod, pagtens blod, som udgydes for mange.",
      "version": 1667170800000
    },
    {
      "number": 25,
      "text": "Sandelig siger jeg jer at jeg aldrig mere skal drikke af vintræets frugt før den dag når jeg skal drikke den ny i Guds rige.«",
      "version": 1667170800000
    },
    {
      "number": 26,
      "text": "\fDa de havde sunget lovsangen, gik de ud til Oliebjerget.",
      "title": "Forudsigelse af Peters fornægtelse",
      "version": 1667170800000
    },
    {
      "number": 27,
      "text": "Jesus sagde til dem: »I vil alle falde fra; for der står skrevet: \fJeg vil slå hyrden, \fog fårene vil spredes.",
      "footnotes": [
        {
          "text": "Zak 13,7",
          "type": "H",
          "position": 109
        }
      ],
      "version": 1667170800000
    },
    {
      "number": 28,
      "text": "\fMen efter at jeg er blevet oprejst, vil jeg gå forud for jer til Galilæa.«",
      "version": 1667170800000
    },
    {
      "number": 29,
      "text": "Men Peter sagde til ham: »Selvom alle vil falde fra, vil jeg ikke.«",
      "version": 1667170800000
    },
    {
      "number": 30,
      "text": "Jesus sagde til ham: »Sandelig siger jeg dig at du i dag, i denne nat, før hanen galer to gange, vil fornægte mig tre gange.«",
      "version": 1667170800000
    },
    {
      "number": 31,
      "text": "Men han sagde endnu stærkere: »Hvis det er nødvendigt at jeg skal dø sammen med dig, vil jeg ikke fornægte dig.« De sagde alle det samme.",
      "version": 1667170800000
    },
    {
      "number": 32,
      "text": "\fDe kom til et sted der hedder Getsemane; og han sagde til sine disciple: »Sæt jer her mens jeg beder.«",
      "title": "Getsemane",
      "version": 1667170800000
    },
    {
      "number": 33,
      "text": "Han tog Peter og Jakob og Johannes med sig, og han begyndte at blive forfærdet og angst.",
      "version": 1667170800000
    },
    {
      "number": 34,
      "text": "Han sagde til dem: »Min sjæl er bedrøvet indtil døden; bliv her og våg!«",
      "version": 1667170800000
    },
    {
      "number": 35,
      "text": "Han gik lidt videre, faldt til jorden og bad om at timen måtte gå ham forbi, hvis det var muligt.",
      "version": 1667170800000
    },
    {
      "number": 36,
      "text": "Han sagde: »Abba, far! Alting er muligt for dig; tag dette bæger fra mig; dog ikke hvad jeg vil, men hvad du vil.«",
      "version": 1667170800000
    },
    {
      "number": 37,
      "text": "Og han kom og fandt dem sovende, og han sagde til Peter: »Simon, sover du? Kunne du ikke våge én time?",
      "version": 1667170800000
    },
    {
      "number": 38,
      "text": "Våg og bed, for at I ikke skal falde i fristelse; Ånden er villig, men kødet er svagt.«",
      "version": 1667170800000
    },
    {
      "number": 39,
      "text": "Igen gik han bort og bad den samme bøn.",
      "version": 1667170800000
    },
    {
      "number": 40,
      "text": "Og igen kom han og fandt dem sovende; for deres øjne var tunge, og de vidste ikke hvad de skulle svare ham.",
      "version": 1667170800000
    },
    {
      "number": 41,
      "text": "Han kom tredje gang og sagde til dem: »Sover I stadigvæk og hviler jer? Det er nok; timen er kommet; se Menneskesønnen forrådes til synderes hænder.",
      "version": 1667170800000
    },
    {
      "number": 42,
      "text": "Rejs jer, lad os gå; se, han der forråder mig, er nær.«",
      "version": 1667170800000
    },
    {
      "number": 43,
      "text": "\fStraks, mens han endnu talte, kom Judas, en af de tolv, og med ham en skare med sværd og knipler fra ypperstepræsterne og de skriftlærde og de ældste.",
      "title": "Arrestationen",
      "version": 1667170800000
    },
    {
      "number": 44,
      "text": "Men han som forrådte ham, havde givet dem et tegn og sagt: »Det er ham jeg kysser; grib ham, og før ham sikkert bort.«",
      "version": 1667170800000
    },
    {
      "number": 45,
      "text": "Da han kom, trådte han straks hen til ham og sagde: »Rabbi!« Og han kyssede ham.",
      "version": 1667170800000
    },
    {
      "number": 46,
      "text": "Men de lagde hånd på ham og greb ham.",
      "version": 1667170800000
    },
    {
      "number": 47,
      "text": "Men en af dem der stod ved siden af, trak sværdet, slog ypperstepræstens tjener og huggede hans øre af.",
      "version": 1667170800000
    },
    {
      "number": 48,
      "text": "Jesus svarede dem: »Som mod en røver er I gået ud med sværd og knipler for at fange mig.",
      "version": 1667170800000
    },
    {
      "number": 49,
      "text": "Dagligt var jeg hos jer i templet og underviste, og I greb mig ikke; men det er sket for at skrifterne skal blive opfyldt.«",
      "version": 1667170800000
    },
    {
      "number": 50,
      "text": "Alle forlod ham og flygtede.",
      "version": 1667170800000
    },
    {
      "number": 51,
      "text": "En ung mand med et linnedklæde om den nøgne krop fulgte ham; og de greb ham.",
      "version": 1667170800000
    },
    {
      "number": 52,
      "text": "Men han efterlod linnedklædet og flygtede nøgen.",
      "version": 1667170800000
    },
    {
      "number": 53,
      "text": "\fDe førte Jesus hen til ypperstepræsten; og alle ypperstepræsterne og de ældste og de skriftlærde samledes.",
      "title": "Retssagen i rådet",
      "version": 1667170800000
    },
    {
      "number": 54,
      "text": "Peter fulgte efter ham på afstand ind i ypperstepræstens gård, og han sad sammen med tjenerne og varmede sig ved ilden.",
      "version": 1667170800000
    },
    {
      "number": 55,
      "text": "Men ypperstepræsterne og hele rådet søgte efter vidnesbyrd imod Jesus så at de kunne slå ham ihjel; men de fandt ikke noget.",
      "version": 1667170800000
    },
    {
      "number": 56,
      "text": "For mange vidnede falsk imod ham, men vidnesbyrdene stemte ikke overens.",
      "version": 1667170800000
    },
    {
      "number": 57,
      "text": "Nogle stod op og vidnede falsk imod ham:",
      "version": 1667170800000
    },
    {
      "number": 58,
      "text": "»Vi har hørt ham sige: Jeg vil bryde dette tempel ned, som er bygget med hænder, og på tre dage bygge et andet, som ikke er bygget med hænder.«",
      "version": 1667170800000
    },
    {
      "number": 59,
      "text": "Og heller ikke sådan stemte deres vidnesbyrd overens.",
      "version": 1667170800000
    },
    {
      "number": 60,
      "text": "Ypperstepræsten rejste sig midt iblandt dem og spurgte Jesus: »Svarer du intet på det som disse vidner imod dig?«",
      "version": 1667170800000
    },
    {
      "number": 61,
      "text": "Men han tav og svarede ikke. Igen spurgte ypperstepræsten ham: »Er du Kristus, den Velsignedes Søn?«",
      "version": 1667170800000
    },
    {
      "number": 62,
      "text": "Men Jesus sagde: »Det er jeg; og I vil se Menneskesønnen sidde ved Kraftens højre hånd og komme med himlens skyer.«",
      "footnotes": [
        {
          "text": "2 Mos 3,14; Sal 110,1; Dan 7,13",
          "type": "H",
          "position": 115
        }
      ],
      "version": 1667170800000
    },
    {
      "number": 63,
      "text": "Men ypperstepræsten flængede sin kjortel og sagde: »Hvad mere har vi brug for af vidner?",
      "version": 1667170800000
    },
    {
      "number": 64,
      "text": "I har hørt gudsbespottelsen; hvad mener I?« Og de dømte alle at han var skyldig til døden.",
      "version": 1667170800000
    },
    {
      "number": 65,
      "text": "Nogle begyndte at spytte på ham og dække hans ansigt til og give ham knytnæveslag og sige til ham: »Profetér!« Og tjenerne modtog ham med slag.",
      "version": 1667170800000
    },
    {
      "number": 66,
      "text": "\fMens Peter var nedenfor i gården, kom en af ypperstepræstens tjenestepiger,",
      "title": "Peters fornægtelse",
      "version": 1667170800000
    },
    {
      "number": 67,
      "text": "og da hun så Peter varme sig, så hun på ham og sagde: »Du var også sammen med nazaræeren Jesus.«",
      "version": 1667170800000
    },
    {
      "number": 68,
      "text": "Men han nægtede og sagde: »Jeg hverken ved eller forstår hvad du siger.« Han gik ud i forgården, og hanen galede.",
      "version": 1667170800000
    },
    {
      "number": 69,
      "text": "Tjenestepigen så ham og begyndte igen at sige til dem der stod ved siden af: »Han er en af dem.«",
      "version": 1667170800000
    },
    {
      "number": 70,
      "text": "Men igen nægtede han. Lidt efter sagde de der stod ved siden af, igen til Peter: »Sandelig du er en af dem; for du er også galilæer.«",
      "version": 1667170800000
    },
    {
      "number": 71,
      "text": "Men han begyndte at bande og sværge: »Jeg kender ikke det menneske I taler om.«",
      "version": 1667170800000
    },
    {
      "number": 72,
      "text": "Straks galede hanen anden gang. Peter huskede det ord Jesus havde sagt til ham: »Før hanen galer to gange, vil du fornægte mig tre gange.« Og han begyndte at græde.",
      "version": 1667170800000
    }
  ]
}