{
  "book": "Markusevangeliet",
  "abbreviation": "Mark",
  "chapter": 15,
  "translation": 75,
  "contributors": [
    {
      "name": "Torben Kjær",
      "type": "Oversættelse"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Eksegetisk bearbejdning"
    },
    {
      "name": "Trine Tøndering",
      "type": "Literært tjek"
    }
  ],
  "verses": [
    {
      "text": "\fStraks om morgenen traf ypperstepræsterne sammen med de ældste og de skriftlærde, hele rådet, en beslutning og bandt Jesus, førte ham hen og udleverede ham til Pilatus. v2 Pilatus spurgte ham: »Er du jødernes konge?« Men han svarede ham: »Du siger det.« v3 Ypperstepræsterne anklagede ham meget. v4 Pilatus spurgte ham så igen: »Svarer du intet? Se, hvor meget de anklager dig.« v5 Men Jesus svarede ikke mere, så Pilatus undrede sig. v6 Under festen plejede han at løslade dem én fange, den som de forlangte. v7 Men der var en der hed Barabbas, som sad fængslet sammen med oprørerne som under oprøret havde begået mord. v8 Skaren gik op og begyndte at bede om at han ville gøre for dem, som han plejede. v9 Men Pilatus svarede dem: »Vil I have, at jeg løslader jødernes konge til jer?« v10 For han forstod at ypperstepræsterne havde udleveret ham på grund af misundelse. v11 Nu ophidsede ypperstepræsterne skaren til at han hellere skulle løslade Barabbas til dem. v12 Men Pilatus svarede dem igen: »Hvad vil I så have at jeg skal gøre med ham som I kalder jødernes konge?« v13 De råbte igen: »Korsfæst ham!« v14 Pilatus sagde til dem: »Hvad ondt har han da gjort?« Men de råbte endnu højere: »Korsfæst ham!« v15 Og da Pilatus ville gøre skaren tilpas, løslod han Barabbas til dem; og Jesus lod han piske og udleverede ham til at blive korsfæstet.",
      "number": 1,
      "version": 1667170800000
    },
    {
      "text": "\fSoldaterne førte ham så ind i gården, det vil sige borgen, og de sammenkaldte hele vagten. v17 De klædte ham i en purpurkappe, flettede en tornekrone og satte den på ham. v18 Og de begyndte at hilse ham: »Vær hilset, jødernes konge!« v19 De slog ham i hovedet med en stav, spyttede på ham og lagde sig på knæ og tilbad ham. v20 Da de havde hånet ham, tog de purpurkappen af ham og gav ham hans egne klæder på. Og de førte ham ud for at korsfæste ham.",
      "number": 16,
      "version": 1667170800000
    },
    {
      "text": "\fDe tvang en forbipasserende, Simon fra Kyrene, som kom fra marken, Alexanders og Rufus’ far, til at bære hans kors. v22 De førte ham til stedet Golgata, det betyder »Hovedskalsted.« v23 De forsøgte at give ham vin krydret med myrra, men han tog det ikke. v24 De korsfæstede ham og delte hans klæder ved at kaste lod om hvem der skulle tage hvad. v25 Det var den tredje time da de korsfæstede ham. v26 Indskriften med anklagen imod ham lød sådan: »Jødernes konge.« v27 Sammen med ham korsfæstede de to røvere, den ene ved hans højre og den anden ved hans venstre side. [v28 Og Skriften blev opfyldt, der siger: »Og han blev regnet iblandt overtrædere.«] v29 De der gik forbi, spottede ham ved at ryste på hovedet og sige: »Nå! Du som bryder templet ned og bygger det op på tre dage; v30 frels dig selv ved at stige ned fra korset!« v31 På samme måde hånede ypperstepræsterne ham indbyrdes sammen med de skriftlærde og sagde: »Andre har han frelst, sig selv kan han ikke frelse. v32 Kristus, Israels konge, lad ham nu stige ned af korset, så vi kan se det og tro!« Også de som var blevet korsfæstet sammen med ham, hånede ham.",
      "number": 21,
      "version": 1667170800000
    },
    {
      "text": "\fDa den sjette time var kommet, blev der mørke over hele landet indtil den niende time. v34 I den niende time råbte Jesus med høj stemme: »Eloí! Eloí! Lama sabaktani?« Det betyder: »Min Gud, min Gud! Hvorfor har du forladt mig?« v35 Nogle af dem som stod ved siden af, sagde, da de hørte det: »Se, han kalder på Elias.« v36 Men en løb hen og fyldte en svamp med eddike, stak den på en stav og gav ham at drikke og sagde: »Lad os se om Elias kommer for at tage ham ned.« v37 Men Jesus råbte med høj stemme og udåndede. v38 Og forhænget i templet blev spaltet i to fra øverst til nederst. v39 Men da officeren som stod lige over for ham, så at han udåndede på den måde, sagde han: »Sandelig, denne mand var Guds Søn.« v40 Men der var også kvinder som så til på afstand. Blandt dem var også Maria Magdalene og Maria, Jakob den Lilles og Joses’ mor, og Salome, v41 som fulgte ham og sørgede for ham da han var i Galilæa, og mange andre kvinder der var gået op til Jerusalem sammen med ham.",
      "number": 33,
      "version": 1667170800000
    },
    {
      "text": "\fDa det allerede var blevet aften, for det var forberedelsesdag, det vil sige dagen før sabbat, v43 kom Josef fra Arimatæa, som var et anset medlem af rådet, og som også selv ventede Guds rige; han tog mod til sig og gik ind til Pilatus og bad om Jesu legeme. v44 Men Pilatus undrede sig over at han allerede var død, v45 og han tilkaldte officeren og spurgte ham om han allerede havde været død længe; og da han fik det at vide af officeren, skænkede han liget til Josef. v46 Han købte et linnedklæde, tog ham ned, svøbte ham ind i linnedklædet og lagde ham i en grav som var hugget ud i klippen, og han væltede en sten for indgangen til graven. v47 Men Maria Magdalene og Maria, Joses’ mor, så hvor han blev lagt.",
      "number": 42,
      "version": 1667170800000
    }
  ],
  "titles": [
    {
      "text": "Retssagen hos Pilatus",
      "verse": 1,
      "version": 1667170800000
    },
    {
      "text": "Tornekroningen",
      "verse": 2,
      "version": 1667170800000
    },
    {
      "text": "Korsfæstelsen",
      "verse": 17,
      "version": 1667170800000
    },
    {
      "text": "Jesu død",
      "verse": 22,
      "version": 1667170800000
    },
    {
      "text": "Begravelsen",
      "verse": 34,
      "version": 1667170800000
    }
  ],
  "footnotes": [
    {
      "text": "Es 53,12",
      "type": "H",
      "verse": 21,
      "position": 653
    },
    {
      "text": "Verset findes ikke i de ældste og bedste håndskrifter",
      "type": "T",
      "verse": 21,
      "position": 653
    },
    {
      "text": "Sal 22,2",
      "type": "H",
      "verse": 33,
      "position": 228
    }
  ]
}