{
  "book": "Markusevangeliet",
  "abbreviation": "Mark",
  "chapter": 16,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fDa sabbatten var forbi, købte Maria Magdalene og Maria, Jakobs mor, og Salome velduftende olier for at gå ud og salve ham.",
      "title": "Opstandelsen",
      "version": 1667170800000
    },
    {
      "number": 2,
      "text": "Og meget tidligt på den første dag i ugen kom de til graven da solen var stået op.",
      "version": 1667170800000
    },
    {
      "number": 3,
      "text": "De sagde til hinanden: »Hvem vil vælte stenen fra indgangen til graven for os?«",
      "version": 1667170800000
    },
    {
      "number": 4,
      "text": "Da de så op, så de at stenen var væltet bort, for den var meget stor.",
      "version": 1667170800000
    },
    {
      "number": 5,
      "text": "Da de kom ind i graven, så de en ung mand sidde ved den højre side, iført en hvid kjortel, og de blev forfærdede.",
      "version": 1667170800000
    },
    {
      "number": 6,
      "text": "Men han sagde til dem: »Vær ikke forfærdede! I søger Jesus fra Nazaret, den korsfæstede; han er opstået, han er ikke her; se stedet hvor de lagde ham.",
      "version": 1667170800000
    },
    {
      "number": 7,
      "text": "Men gå og sig til hans disciple og til Peter at han går i forvejen for jer til Galilæa; dér vil I se ham, ligesom han har sagt til jer.«",
      "version": 1667170800000
    },
    {
      "number": 8,
      "text": "De gik ud og flygtede fra graven, for de var rystede og forundrede; og de sagde ikke noget til nogen; for de var bange.",
      "version": 1667170800000
    },
    {
      "number": 9,
      "text": "\f[Men da han var opstået tidligt den første dag i ugen, viste han sig først for Maria Magdalene, som han havde uddrevet syv dæmoner af.",
      "title": "Åbenbaring for disciplene",
      "version": 1667170800000
    },
    {
      "number": 10,
      "text": "Hun gik hen og fortalte det til dem som havde været sammen med ham, og som sørgede og græd.",
      "version": 1667170800000
    },
    {
      "number": 11,
      "text": "Da de hørte at han levede og var blevet set af hende, troede de det ikke.",
      "version": 1667170800000
    },
    {
      "number": 12,
      "text": "Men derefter viste han sig i en anden skikkelse for to af dem mens de gik ud på landet.",
      "version": 1667170800000
    },
    {
      "number": 13,
      "text": "De kom og fortalte det til de andre, men heller ikke dem troede de.",
      "version": 1667170800000
    },
    {
      "number": 14,
      "text": "Til sidst åbenbarede han sig for de elleve selv, mens de lå til bords, og han bebrejdede dem deres vantro og hårdhjertethed, fordi de ikke havde troet dem der havde set ham opstået.",
      "version": 1667170800000
    },
    {
      "number": 15,
      "text": "Han sagde til dem: »Gå ud i hele verden og forkynd evangeliet for hele skabningen.",
      "version": 1667170800000
    },
    {
      "number": 16,
      "text": "Den som tror og bliver døbt, vil blive frelst; men den der ikke tror, vil blive fordømt.",
      "version": 1667170800000
    },
    {
      "number": 17,
      "text": "Men disse tegn vil følge dem som tror: I mit navn vil de uddrive onde ånder; de vil tale med nye tunger;",
      "version": 1667170800000
    },
    {
      "number": 18,
      "text": "de vil tage slanger op med deres hænder, og hvis de drikker dødbringende gift, vil det ikke skade dem; de vil lægge hænder på syge, og de vil blive helbredt.«",
      "version": 1667170800000
    },
    {
      "number": 19,
      "text": "Og så blev Herren Jesus, efter at han havde talt til dem, taget op til himlen, og han satte sig ved Guds højre hånd.",
      "version": 1667170800000
    },
    {
      "number": 20,
      "text": "Men de gik ud og forkyndte overalt mens Herren virkede med og bekræftede ordet ved de tegn som fulgte med.]",
      "footnotes": [
        {
          "text": "T: Versene 9-20 findes ikke i de ældste og bedste håndskrifter.",
          "position": 107
        }
      ],
      "version": 1667170800000
    }
  ]
}