{
  "book": "Markusevangeliet",
  "abbreviation": "Mark",
  "chapter": 2,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fDa han nogle dage senere igen gik ind i Kapernaum, rygtedes det at han var hjemme.",
      "title": "Helbredelsen af en lam",
      "version": 1667170800000
    },
    {
      "number": 2,
      "text": "Mange samledes så at der ikke længere var plads, ikke engang foran døren, og han talte ordet til dem.",
      "version": 1667170800000
    },
    {
      "number": 3,
      "text": "Nogle bragte en lam hen til ham, båret af fire mænd.",
      "version": 1667170800000
    },
    {
      "number": 4,
      "text": "Da de ikke kunne bringe ham hen til Jesus på grund af skaren, fjernede de taget hvor han var; og da de havde brudt hul, sænkede de båren, som den lamme lå på.",
      "version": 1667170800000
    },
    {
      "number": 5,
      "text": "Da Jesus så deres tro, sagde han til den lamme: »Søn! Dine synder tilgives dig.«",
      "version": 1667170800000
    },
    {
      "number": 6,
      "text": "Men nogle af de skriftlærde som sad der, tænkte i deres hjerter:",
      "version": 1667170800000
    },
    {
      "number": 7,
      "text": "»Hvorfor taler han på den måde? Han spotter Gud. Hvem kan tilgive synder undtagen én, nemlig Gud?«",
      "version": 1667170800000
    },
    {
      "number": 8,
      "text": "Straks mærkede Jesus i sin ånd at de tænkte sådan ved sig selv, og sagde til dem: »Hvorfor tænker I dette i jeres hjerter?",
      "version": 1667170800000
    },
    {
      "number": 9,
      "text": "Hvad er lettest: At sige til den lamme: ›Dine synder tilgives dig‹, eller at sige: ›Rejs dig, tag din båre og gå‹?",
      "version": 1667170800000
    },
    {
      "number": 10,
      "text": "Men for at I skal vide at Menneskesønnen har fuldmagt til at tilgive synder på jorden,« – han sagde til den lamme:",
      "version": 1667170800000
    },
    {
      "number": 11,
      "text": "»Jeg siger dig: Rejs dig, tag din båre og gå hjem!«",
      "version": 1667170800000
    },
    {
      "number": 12,
      "text": "Og han rejste sig og tog straks båren og gik ud foran alle så at alle blev ude af sig selv og priste Gud: »Aldrig har vi set noget lignende!«",
      "version": 1667170800000
    },
    {
      "number": 13,
      "text": "\fHan gik igen ud langs søen, og hele skaren kom til ham, og han underviste dem.",
      "title": "Kaldelsen af Levi",
      "version": 1667170800000
    },
    {
      "number": 14,
      "text": "Da han gik forbi, så han Levi, Alfæus' søn, sidde ved toldboden, og han sagde til ham: »Følg mig!« Han rejste sig og fulgte ham.",
      "version": 1667170800000
    },
    {
      "number": 15,
      "text": "Det skete at han lå til bords i hans hus, og mange toldere og syndere lå til bords sammen med Jesus og hans disciple; for de var mange, og de fulgte ham.",
      "version": 1667170800000
    },
    {
      "number": 16,
      "text": "Da de skriftlærde blandt farisæerne så at han spiste sammen med synderne og tolderne, sagde de til hans disciple: »Hvorfor spiser han sammen med tolderne og synderne?«",
      "version": 1667170800000
    },
    {
      "number": 17,
      "text": "Da Jesus hørte det, sagde han til dem: »De raske har ikke brug for læge, men det har de syge. Jeg er ikke kommet for at kalde retfærdige, men syndere.«",
      "version": 1667170800000
    },
    {
      "number": 18,
      "text": "\fJohannes' disciple og farisæerne fastede. Nogle kom og sagde til ham: »Hvorfor faster Johannes' disciple og farisæernes disciple, men dine disciple faster ikke?«",
      "title": "Om gammelt og nyt",
      "version": 1667170800000
    },
    {
      "number": 19,
      "text": "Jesus sagde til dem: »Kan brudesvendene faste mens brudgommen er hos dem? Så længe de har brudgommen hos sig, kan de ikke faste.",
      "version": 1667170800000
    },
    {
      "number": 20,
      "text": "Der vil komme dage, når brudgommen er blevet taget fra dem, og da vil de faste på den dag.",
      "version": 1667170800000
    },
    {
      "number": 21,
      "text": "Ingen sætter en lap af et stykke ukrympet stof på en gammel kappe; ellers river lappen det nye fra det gamle, og hullet bliver værre.",
      "version": 1667170800000
    },
    {
      "number": 22,
      "text": "Og ingen hælder ny vin på gamle lædersække; ellers sprænger vinen lædersækkene, og både vinen og lædersækkene ødelægges; men hæld ny vin på nye lædersække!«",
      "version": 1667170800000
    },
    {
      "number": 23,
      "text": "\fDet skete at han gik gennem kornmarker på en sabbat, og mens de banede sig vej, begyndte hans disciple at plukke aks.",
      "title": "Aksplukningen på sabbatten",
      "version": 1667170800000
    },
    {
      "number": 24,
      "text": "Farisæerne sagde til ham: »Se, hvorfor gør de på en sabbat noget der ikke er tilladt?«",
      "version": 1667170800000
    },
    {
      "number": 25,
      "text": "Han sagde til dem: »Har I aldrig læst hvad David gjorde da han kom i nød og blev sulten, han og de der var sammen med ham?",
      "version": 1667170800000
    },
    {
      "number": 26,
      "text": "Hvordan han gik ind i Guds hus på ypperstepræstens Ebjatars tid og spiste skuebrødene, som det kun er tilladt præsterne at spise, og han gav også til dem der var sammen med ham?«",
      "footnotes": [
        {
          "text": "1 Sam 21,1-7",
          "type": "H",
          "position": 59
        }
      ],
      "version": 1667170800000
    },
    {
      "number": 27,
      "text": "Og han sagde til dem: »Sabbatten blev til for menneskets skyld, og ikke mennesket for sabbattens skyld.",
      "version": 1667170800000
    },
    {
      "number": 28,
      "text": "Altså er Menneskesønnen herre, også over sabbatten.«",
      "version": 1667170800000
    }
  ]
}