{
  "book": "Markusevangeliet",
  "abbreviation": "Mark",
  "chapter": 5,
  "translation": 75,
  "contributors": [
    {
      "name": "Torben Kjær",
      "type": "Oversættelse"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Eksegetisk bearbejdning"
    },
    {
      "name": "Trine Tøndering",
      "type": "Literært tjek"
    }
  ],
  "verses": [
    {
      "text": "\fDe kom til den anden side af søen til gerasenernes egn. v2 Da han steg ud af båden, blev han straks mødt af en mand fra gravene med en uren ånd. v3 Han havde sin bolig i gravene, og ingen kunne længere binde ham, ikke engang med en lænke. v4 For han var ofte blevet bundet med fodjern og lænker, men lænkerne var blevet sønderrevet af ham, og fodjernene var blevet sprængt, og ingen kunne tæmme ham. v5 Og altid, nat og dag, var han i gravene og på bjergene, og han skreg og slog sig selv med sten. v6 Da han så Jesus langt borte, løb han hen og kastede sig ned for ham v7 og skreg med høj stemme: »Hvad har jeg med dig at gøre, Jesus, den højeste Guds Søn? Jeg besværger dig ved Gud: Pin mig ikke.« v8 For han havde sagt til ham: »Far ud af manden, du urene ånd!« v9 Og han spurgte ham: »Hvad er dit navn?« Han sagde til ham: »Legion er mit navn, for vi er mange.« v10 Og han bad ham indtrængende om ikke at sende dem bort fra egnen. v11 Men der var ved bjerget en stor flok svin som fandt føde; v12 og de bad ham: »Send os i svinene så vi kan fare i dem.« v13 Han tillod dem det. Og de urene ånder fór ud og fór i svinene; og flokken styrtede ned ad skrænten i søen, omtrent to tusinde, og de druknede i søen. v14 De som vogtede dem, flygtede og fortalte om det i byen og på gårdene; og de kom for at se hvad det var der var sket. v15 De kom til Jesus og så den besatte, som havde haft legionen, sidde påklædt og ved fornuft, og de blev grebet af frygt. v16 De der havde set det, fortalte dem hvad der var sket med den besatte, og om svinene. v17 De begyndte at bede ham om at gå bort fra deres område. v18 Da han gik om bord i båden, bad han der havde været besat, ham om at måtte blive hos ham. v19 Han gav ham ikke lov, men sagde til ham: »Gå hjem til dine egne og fortæl dem alt det Herren har gjort mod dig, og at han har forbarmet sig over dig.« v20 Han gik hen og begyndte at forkynde i Dekapolis om alt det Jesus havde gjort mod ham; og alle undrede sig.",
      "number": 1,
      "version": 1667170800000
    },
    {
      "text": "\fDa Jesus igen var taget med båden over til den anden side, samledes en stor skare om ham, og han var ved søen. v22 Da kom der en af synagogeforstanderne ved navn Jairus, og da han så ham, faldt han ned for hans fødder. v23 Han bad ham indtrængende: »Min lille datter ligger for døden; kom og læg hænderne på hende så hun kan blive helbredt og leve!« v24 Han gik med ham, og en stor skare fulgte ham, og de trængtes om ham.",
      "number": 21,
      "version": 1667170800000
    },
    {
      "text": "\fDer var en kvinde som havde haft blødninger i tolv år, v26 og som havde lidt meget under mange læger og havde brugt alt hvad hun ejede, men var ikke blevet hjulpet, det var snarere blevet værre med hende. v27 Da hun havde hørt om Jesus, kom hun bagfra i skaren og rørte ved hans kappe. v28 For hun sagde: »Hvis jeg blot får rørt ved hans tøj, bliver jeg helbredt.« v29 Straks tørrede hendes blods kilde, og hun mærkede i sin krop at hun var blevet helbredt for sin lidelse. v30 Og straks, da Jesus mærkede på sig selv den kraft som var udgået fra ham, vendte han sig om i skaren og sagde: »Hvem rørte ved mit tøj?« v31 Hans disciple sagde til ham: »Du ser at folk trænges om dig, og du siger: Hvem rørte ved mig?« v32 Han så sig omkring for at se hende der havde gjort dette. v33 Men da kvinden vidste hvad der var sket med hende, kom hun frygtsomt og skælvende og faldt ned for ham og fortalte ham hele sandheden. v34 Men han sagde til hende: »Datter! Din tro har frelst dig; gå med fred, og vær helbredt for din lidelse.«",
      "number": 25,
      "version": 1667170800000
    },
    {
      "text": "\fEndnu mens han talte, kom der nogle fra synagogeforstanderens hus og sagde: »Din datter er død, hvorfor ulejliger du fortsat læreren?« v36 Men da Jesus hørte hvad der blev sagt, sagde han til synagogeforstanderen: »Frygt ikke, tro kun!« v37 Han gav ingen andre end Peter og Jakob og Johannes, Jakobs bror, lov til at følge med sig. v38 De kom til synagogeforstanderens hus, og han så en larmende flok der græd og klagede meget. v39 Han gik ind og sagde til dem: »Hvorfor larmer og græder I? Barnet er ikke dødt, men det sover.« v40 De lo ad ham. Men han jog dem alle ud og tog barnets far og mor og sine ledsagere med og gik ind hvor barnet var. v41 Han tog barnet ved hånden og sagde til hende: »Talitha kumi!« som betyder: »Lille pige, jeg siger dig: Stå op!« v42 Straks stod pigen op og gik omkring; for hun var tolv år. Og de blev straks helt ude af sig selv. v43 Han befalede dem indtrængende at ingen måtte få det at vide; og han sagde at de skulle give hende noget at spise.",
      "number": 35,
      "version": 1667170800000
    }
  ],
  "titles": [
    {
      "text": "Den besatte i gerasenernes land",
      "verse": 1,
      "version": 1667170800000
    },
    {
      "text": "Jairus’ datter",
      "verse": 2,
      "version": 1667170800000
    },
    {
      "text": "Kvinden med blødninger",
      "verse": 22,
      "version": 1667170800000
    },
    {
      "text": "Jairus’ datter",
      "verse": 26,
      "version": 1667170800000
    }
  ],
  "footnotes": [
    {
      "text": "En legion i den romerske hær bestod af 6.000 mand",
      "type": "T",
      "verse": 1,
      "position": 835
    }
  ]
}