{
  "book": "Markusevangeliet",
  "abbreviation": "Mark",
  "chapter": 6,
  "translation": 75,
  "contributors": [
    {
      "name": "Torben Kjær",
      "type": "Oversættelse"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Eksegetisk bearbejdning"
    },
    {
      "name": "Trine Tøndering",
      "type": "Literært tjek"
    }
  ],
  "verses": [
    {
      "text": "\fHan gik derfra, og han kom til sin hjemby, og hans disciple fulgte ham. v2 Da det blev sabbat, begyndte han at undervise i synagogen, og mange hørte ham, og de blev slået af forundring og sagde: »Hvor har han det fra, og hvad er det for en visdom som er givet ham, og hvilke kraftige gerninger sker dog ved hans hænder! v3 Er han ikke tømreren, Marias søn og bror til Jakob og Joses og Juda og Simon? Er hans søstre ikke her hos os?« Og de blev forarget på ham. v4 Jesus sagde til dem: »En profet er ikke foragtet undtagen i sin egen hjemby og blandt sine slægtninge og i sit hus.« v5 Han kunne ikke gøre nogen kraftig gerning dér; bortset fra nogle få syge som han lagde hænderne på og helbredte. v6 Han undrede sig over deres vantro. Og han gik omkring i landsbyerne rundtom og underviste.",
      "number": 1,
      "version": 1667170800000
    },
    {
      "text": "\fHan tilkaldte de tolv, og han begyndte at udsende dem to og to og gav dem fuldmagt over de urene ånder. v8 Han befalede dem at de ikke skulle tage noget med på vejen undtagen en stav, ikke brød, ingen taske, ingen penge i pungen, v9 men have sandaler på og ikke være iført to kjortler. v10 Han sagde til dem: »Hvor I kommer ind i et hus, dér skal I blive indtil I går ud derfra. v11 Og det sted som ikke modtager jer eller hører på jer, derfra skal I gå ud, og ryst støvet under jeres fødder af som vidnesbyrd imod dem.« v12 De gik ud og forkyndte at man skulle omvende sig. v13 De uddrev onde ånder og salvede mange syge med olie og helbredte dem.",
      "number": 7,
      "version": 1667170800000
    },
    {
      "text": "\fKong Herodes hørte det, for hans navn var blevet kendt, og man sagde: »Johannes Døberen er stået op fra de døde, og derfor virker kræfterne i ham.« v15 Men andre sagde: »Det er Elias;« men andre igen sagde: »Det er en profet ligesom en af profeterne.« v16 Men da Herodes hørte det, sagde han: »Johannes, som jeg har halshugget, er opstået.« v17 For Herodes havde selv sendt bud og grebet Johannes og lænket ham i fængslet på grund af sin broder Filips hustru, Herodias, fordi han havde giftet sig med hende. v18 For Johannes havde sagt til Herodes: »Det er dig ikke tilladt at have din brors hustru.« v19 Men Herodias bar nag til ham og ville slå ham ihjel, men kunne ikke. v20 For Herodes frygtede Johannes fordi han vidste at han var en retfærdig og hellig mand; og han beskyttede ham; og når han hørte ham, var han meget i tvivl, men han hørte gerne på ham. v21 Men der kom en belejlig dag, da Herodes på sin fødselsdag holdt festmåltid for sine stormænd og hærførere og de fornemste i Galilæa, v22 og da Herodias’ datter kom ind og dansede, behagede hun Herodes og gæsterne. Og kongen sagde til pigen: »Bed mig om hvad du vil, og jeg vil give dig det.« v23 Han lovede hende det med en ed og sagde: »Det du beder om, vil jeg give dig, indtil halvdelen af mit rige.« v24 Hun gik ud og sagde til sin mor: »Hvad skal jeg bede om?« Men hun sagde: »Johannes Døberens hoved.« v25 Straks gik hun hurtigt ind til kongen og bad ham: »Jeg vil at du straks giver mig Johannes Døberens hoved på et fad.« v26 Skønt kongen blev bedrøvet, ville han dog for edernes og gæsternes skyld ikke afvise hende. v27 Kongen sendte straks bud til bødlen og befalede ham at bringe hans hoved. v28 Og han gik hen og halshuggede ham i fængslet, og han bragte hans hoved på et fad og gav det til pigen, og pigen gav det til sin mor. v29 Da hans disciple hørte det, kom de og tog hans lig og lagde det i en grav.",
      "number": 14,
      "version": 1667170800000
    },
    {
      "text": "\fApostlene samlede sig om Jesus, og de fortalte ham om alt hvad de havde gjort, og hvad de havde undervist. v31 Han sagde til dem: »Kom I alene med til et øde sted, og hvil jer lidt,« for der var mange som kom og gik, og de havde ikke engang tid til at spise. v32 De tog afsted i båden til et øde sted alene. v33 Mange så dem tage af sted og kendte dem, og de løb til fods derhen fra alle byerne og kom før dem. v34 Da han kom frem, så han en stor skare, og han fik medlidenhed med dem, for de var som får der ikke har nogen hyrde; og han begyndte at undervise dem meget. v35 Da det allerede var blevet meget sent på dagen, kom hans disciple til ham og sagde: »Stedet er øde, og det er allerede meget sent på dagen. v36 Send dem bort så de kan gå hen til gårdene rundt om og landsbyerne og købe sig noget at spise.« v37 Men han svarede dem: »Giv I dem noget at spise!« De sagde til ham: »Skal vi gå hen og købe brød for to hundrede denarer og give dem det at spise?« v38 Men han sagde til dem: »Hvor mange brød har I? Gå hen og se.« Da de havde fået det at vide, sagde de: »Fem, og to fisk.« v39 Han befalede dem alle at sætte sig ned i grupper i det grønne græs. v40 De satte sig ned, flok for flok, nogle på hundrede og nogle på halvtreds. v41 Han tog de fem brød og de to fisk, så op mod himlen og velsignede dem; og han brød brødene og gav dem til disciplene for at de kunne sætte dem foran dem, og han delte de to fisk til alle. v42 Alle spiste og blev mætte. v43 De bar rester bort, tolv kurvefulde, også af fiskene. v44 Og de, der spiste brødene, var fem tusind mænd.",
      "number": 30,
      "version": 1667170800000
    },
    {
      "text": "\fStraks nødte han sine disciple til at gå om bord i båden og sejle i forvejen til den anden side, til Betsajda, mens han sendte skaren bort. v46 Da han havde taget afsked med dem, gik han op i bjergene for at bede. v47 Da det var blevet aften, var båden midt på søen, og han alene på land. v48 Da han så dem slide med at ro, for vinden var imod dem, kom han gående på søen til dem ved den fjerde nattevagt, og han ville gå forbi dem. v49 Men da de så ham komme gående på søen, mente de at det var et spøgelse, og de skreg. v50 For alle så ham og blev forfærdede. Men straks talte han med dem og sagde til dem: »Vær frimodige, det er mig, frygt ikke!« v51 Han steg op i båden til dem, og vinden lagde sig, og de blev helt ude af sig selv. v52 For de havde ikke forstået det med brødene; men deres hjerte var blevet forhærdet.",
      "number": 45,
      "version": 1667170800000
    },
    {
      "text": "\fDa de var sejlet over til land, kom de til Genesaret og lagde til der. v54 Da de var steget ud af båden, kendte man ham straks. v55 Og de løb omkring i hele den egn og begyndte at bringe de syge på deres bårer derhen hvor de hørte at han var. v56 Hvor som helst han gik ind i landsbyer eller byer eller gårde, lagde man de syge på torvene og bad ham om blot at måtte røre, om det så bare var ved kvasten på hans kappe, og alle de der rørte ved ham, blev helbredt.",
      "number": 53,
      "version": 1667170800000
    }
  ],
  "titles": [
    {
      "text": "Jesus i Nazaret",
      "verse": 1,
      "version": 1667170800000
    },
    {
      "text": "Udsendelsen af de tolv",
      "verse": 2,
      "version": 1667170800000
    },
    {
      "text": "Johannes Døbers død",
      "verse": 8,
      "version": 1667170800000
    },
    {
      "text": "Bespisningen af de fem tusind",
      "verse": 15,
      "version": 1667170800000
    },
    {
      "text": "Vandringen på søen",
      "verse": 31,
      "version": 1667170800000
    },
    {
      "text": "Helbredelser ved Genesaret",
      "verse": 46,
      "version": 1667170800000
    }
  ],
  "footnotes": [
    {
      "text": "Nogle af de ældste og bedste håndskrifter har: »Og da hans datter Herodias kom ind«",
      "type": "T",
      "verse": 14,
      "position": 1045
    }
  ]
}