{
  "book": "Markusevangeliet",
  "abbreviation": "Mark",
  "chapter": 6,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fHan gik derfra, og han kom til sin hjemby, og hans disciple fulgte ham.",
      "title": "Jesus i Nazaret",
      "version": 1667170800000
    },
    {
      "number": 2,
      "text": "Da det blev sabbat, begyndte han at undervise i synagogen, og mange hørte ham, og de blev slået af forundring og sagde: »Hvor har han det fra, og hvad er det for en visdom som er givet ham, og hvilke kraftige gerninger sker dog ved hans hænder!",
      "version": 1667170800000
    },
    {
      "number": 3,
      "text": "Er han ikke tømreren, Marias søn og bror til Jakob og Joses og Juda og Simon? Er hans søstre ikke her hos os?« Og de blev forarget på ham.",
      "version": 1667170800000
    },
    {
      "number": 4,
      "text": "Jesus sagde til dem: »En profet er ikke foragtet undtagen i sin egen hjemby og blandt sine slægtninge og i sit hus.«",
      "version": 1667170800000
    },
    {
      "number": 5,
      "text": "Han kunne ikke gøre nogen kraftig gerning dér; bortset fra nogle få syge som han lagde hænderne på og helbredte.",
      "version": 1667170800000
    },
    {
      "number": 6,
      "text": "Han undrede sig over deres vantro. Og han gik omkring i landsbyerne rundtom og underviste.",
      "version": 1667170800000
    },
    {
      "number": 7,
      "text": "\fHan tilkaldte de tolv, og han begyndte at udsende dem to og to og gav dem fuldmagt over de urene ånder.",
      "title": "Udsendelsen af de tolv",
      "version": 1667170800000
    },
    {
      "number": 8,
      "text": "Han befalede dem at de ikke skulle tage noget med på vejen undtagen en stav, ikke brød, ingen taske, ingen penge i pungen,",
      "version": 1667170800000
    },
    {
      "number": 9,
      "text": "men have sandaler på og ikke være iført to kjortler.",
      "version": 1667170800000
    },
    {
      "number": 10,
      "text": "Han sagde til dem: »Hvor I kommer ind i et hus, dér skal I blive indtil I går ud derfra.",
      "version": 1667170800000
    },
    {
      "number": 11,
      "text": "Og det sted som ikke modtager jer eller hører på jer, derfra skal I gå ud, og ryst støvet under jeres fødder af som vidnesbyrd imod dem.«",
      "version": 1667170800000
    },
    {
      "number": 12,
      "text": "De gik ud og forkyndte at man skulle omvende sig.",
      "version": 1667170800000
    },
    {
      "number": 13,
      "text": "De uddrev onde ånder og salvede mange syge med olie og helbredte dem.",
      "version": 1667170800000
    },
    {
      "number": 14,
      "text": "\fKong Herodes hørte det, for hans navn var blevet kendt, og man sagde: »Johannes Døberen er stået op fra de døde, og derfor virker kræfterne i ham.«",
      "title": "Johannes Døbers død",
      "version": 1667170800000
    },
    {
      "number": 15,
      "text": "Men andre sagde: »Det er Elias;« men andre igen sagde: »Det er en profet ligesom en af profeterne.«",
      "version": 1667170800000
    },
    {
      "number": 16,
      "text": "Men da Herodes hørte det, sagde han: »Johannes, som jeg har halshugget, er opstået.«",
      "version": 1667170800000
    },
    {
      "number": 17,
      "text": "For Herodes havde selv sendt bud og grebet Johannes og lænket ham i fængslet på grund af sin broder Filips hustru, Herodias, fordi han havde giftet sig med hende.",
      "version": 1667170800000
    },
    {
      "number": 18,
      "text": "For Johannes havde sagt til Herodes: »Det er dig ikke tilladt at have din brors hustru.«",
      "version": 1667170800000
    },
    {
      "number": 19,
      "text": "Men Herodias bar nag til ham og ville slå ham ihjel, men kunne ikke.",
      "version": 1667170800000
    },
    {
      "number": 20,
      "text": "For Herodes frygtede Johannes fordi han vidste at han var en retfærdig og hellig mand; og han beskyttede ham; og når han hørte ham, var han meget i tvivl, men han hørte gerne på ham.",
      "version": 1667170800000
    },
    {
      "number": 21,
      "text": "Men der kom en belejlig dag, da Herodes på sin fødselsdag holdt festmåltid for sine stormænd og hærførere og de fornemste i Galilæa,",
      "version": 1667170800000
    },
    {
      "number": 22,
      "text": "og da Herodias’ datter kom ind og dansede, behagede hun Herodes og gæsterne. Og kongen sagde til pigen: »Bed mig om hvad du vil, og jeg vil give dig det.«",
      "footnotes": [
        {
          "text": "T: Nogle af de ældste og bedste håndskrifter har: »Og da hans datter Herodias kom ind«",
          "position": 42
        }
      ],
      "version": 1667170800000
    },
    {
      "number": 23,
      "text": "Han lovede hende det med en ed og sagde: »Det du beder om, vil jeg give dig, indtil halvdelen af mit rige.«",
      "version": 1667170800000
    },
    {
      "number": 24,
      "text": "Hun gik ud og sagde til sin mor: »Hvad skal jeg bede om?« Men hun sagde: »Johannes Døberens hoved.«",
      "version": 1667170800000
    },
    {
      "number": 25,
      "text": "Straks gik hun hurtigt ind til kongen og bad ham: »Jeg vil at du straks giver mig Johannes Døberens hoved på et fad.«",
      "version": 1667170800000
    },
    {
      "number": 26,
      "text": "Skønt kongen blev bedrøvet, ville han dog for edernes og gæsternes skyld ikke afvise hende.",
      "version": 1667170800000
    },
    {
      "number": 27,
      "text": "Kongen sendte straks bud til bødlen og befalede ham at bringe hans hoved.",
      "version": 1667170800000
    },
    {
      "number": 28,
      "text": "Og han gik hen og halshuggede ham i fængslet, og han bragte hans hoved på et fad og gav det til pigen, og pigen gav det til sin mor.",
      "version": 1667170800000
    },
    {
      "number": 29,
      "text": "Da hans disciple hørte det, kom de og tog hans lig og lagde det i en grav.",
      "version": 1667170800000
    },
    {
      "number": 30,
      "text": "\fApostlene samlede sig om Jesus, og de fortalte ham om alt hvad de havde gjort, og hvad de havde undervist.",
      "title": "Bespisningen af de fem tusind",
      "version": 1667170800000
    },
    {
      "number": 31,
      "text": "Han sagde til dem: »Kom I alene med til et øde sted, og hvil jer lidt,« for der var mange som kom og gik, og de havde ikke engang tid til at spise.",
      "version": 1667170800000
    },
    {
      "number": 32,
      "text": "De tog afsted i båden til et øde sted alene.",
      "version": 1667170800000
    },
    {
      "number": 33,
      "text": "Mange så dem tage af sted og kendte dem, og de løb til fods derhen fra alle byerne og kom før dem.",
      "version": 1667170800000
    },
    {
      "number": 34,
      "text": "Da han kom frem, så han en stor skare, og han fik medlidenhed med dem, for de var som får der ikke har nogen hyrde; og han begyndte at undervise dem meget.",
      "version": 1667170800000
    },
    {
      "number": 35,
      "text": "Da det allerede var blevet meget sent på dagen, kom hans disciple til ham og sagde: »Stedet er øde, og det er allerede meget sent på dagen.",
      "version": 1667170800000
    },
    {
      "number": 36,
      "text": "Send dem bort så de kan gå hen til gårdene rundt om og landsbyerne og købe sig noget at spise.«",
      "version": 1667170800000
    },
    {
      "number": 37,
      "text": "Men han svarede dem: »Giv I dem noget at spise!« De sagde til ham: »Skal vi gå hen og købe brød for to hundrede denarer og give dem det at spise?«",
      "version": 1667170800000
    },
    {
      "number": 38,
      "text": "Men han sagde til dem: »Hvor mange brød har I? Gå hen og se.« Da de havde fået det at vide, sagde de: »Fem, og to fisk.«",
      "version": 1667170800000
    },
    {
      "number": 39,
      "text": "Han befalede dem alle at sætte sig ned i grupper i det grønne græs.",
      "version": 1667170800000
    },
    {
      "number": 40,
      "text": "De satte sig ned, flok for flok, nogle på hundrede og nogle på halvtreds.",
      "version": 1667170800000
    },
    {
      "number": 41,
      "text": "Han tog de fem brød og de to fisk, så op mod himlen og velsignede dem; og han brød brødene og gav dem til disciplene for at de kunne sætte dem foran dem, og han delte de to fisk til alle.",
      "version": 1667170800000
    },
    {
      "number": 42,
      "text": "Alle spiste og blev mætte.",
      "version": 1667170800000
    },
    {
      "number": 43,
      "text": "De bar rester bort, tolv kurvefulde, også af fiskene.",
      "version": 1667170800000
    },
    {
      "number": 44,
      "text": "Og de, der spiste brødene, var fem tusind mænd.",
      "version": 1667170800000
    },
    {
      "number": 45,
      "text": "\fStraks nødte han sine disciple til at gå om bord i båden og sejle i forvejen til den anden side, til Betsajda, mens han sendte skaren bort.",
      "title": "Vandringen på søen",
      "version": 1667170800000
    },
    {
      "number": 46,
      "text": "Da han havde taget afsked med dem, gik han op i bjergene for at bede.",
      "version": 1667170800000
    },
    {
      "number": 47,
      "text": "Da det var blevet aften, var båden midt på søen, og han alene på land.",
      "version": 1667170800000
    },
    {
      "number": 48,
      "text": "Da han så dem slide med at ro, for vinden var imod dem, kom han gående på søen til dem ved den fjerde nattevagt, og han ville gå forbi dem.",
      "version": 1667170800000
    },
    {
      "number": 49,
      "text": "Men da de så ham komme gående på søen, mente de at det var et spøgelse, og de skreg.",
      "version": 1667170800000
    },
    {
      "number": 50,
      "text": "For alle så ham og blev forfærdede. Men straks talte han med dem og sagde til dem: »Vær frimodige, det er mig, frygt ikke!«",
      "version": 1667170800000
    },
    {
      "number": 51,
      "text": "Han steg op i båden til dem, og vinden lagde sig, og de blev helt ude af sig selv.",
      "version": 1667170800000
    },
    {
      "number": 52,
      "text": "For de havde ikke forstået det med brødene; men deres hjerte var blevet forhærdet.",
      "version": 1667170800000
    },
    {
      "number": 53,
      "text": "\fDa de var sejlet over til land, kom de til Genesaret og lagde til der.",
      "title": "Helbredelser ved Genesaret",
      "version": 1667170800000
    },
    {
      "number": 54,
      "text": "Da de var steget ud af båden, kendte man ham straks.",
      "version": 1667170800000
    },
    {
      "number": 55,
      "text": "Og de løb omkring i hele den egn og begyndte at bringe de syge på deres bårer derhen hvor de hørte at han var.",
      "version": 1667170800000
    },
    {
      "number": 56,
      "text": "Hvor som helst han gik ind i landsbyer eller byer eller gårde, lagde man de syge på torvene og bad ham om blot at måtte røre, om det så bare var ved kvasten på hans kappe, og alle de der rørte ved ham, blev helbredt.",
      "version": 1667170800000
    }
  ]
}