{
  "book": "Markusevangeliet",
  "abbreviation": "Mark",
  "chapter": 7,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fFarisæerne og nogle af de skriftlærde der var kommet fra Jerusalem, samlede sig om ham.",
      "title": "Synet på rent og urent",
      "version": 1667170800000
    },
    {
      "number": 2,
      "text": "Da de så at nogle af hans disciple spiste brød med urene, det vil sige uvaskede, hænder,",
      "version": 1667170800000
    },
    {
      "number": 3,
      "text": "– for farisæerne og alle jøderne spiser ikke uden at have vasket hænderne med en håndfuld vand, idet de holder de gamles overlevering;",
      "version": 1667170800000
    },
    {
      "number": 4,
      "text": "og når de kommer fra torvet, spiser de ikke uden at have vasket sig; og der er mange andre ting som de har modtaget og fastholder: Afvaskning af bægere og krus og kobberkar og bænke –",
      "footnotes": [
        {
          "text": "T: Det græske ord betyder egentlig at neddyppe.",
          "position": 67
        }
      ],
      "version": 1667170800000
    },
    {
      "number": 5,
      "text": "så spurgte farisæerne og de skriftlærde ham: »Hvorfor vandrer dine disciple ikke efter de gamles overlevering, men spiser brød med urene hænder?«",
      "version": 1667170800000
    },
    {
      "number": 6,
      "text": "Men han sagde til dem: »Med rette profeterede Esajas om jer hyklere! Som der er skrevet: \f»Dette folk ærer mig med læberne, \fmen deres hjerte er langt borte fra mig.",
      "version": 1667170800000
    },
    {
      "number": 7,
      "text": "\fMen forgæves dyrker de mig, \fidet de underviser i lære der er menneskers bud.«",
      "version": 1667170800000
    },
    {
      "number": 8,
      "text": "\fI har forladt Guds bud og fastholder menneskers overlevering.«",
      "version": 1667170800000
    },
    {
      "number": 9,
      "text": "Og han sagde til dem: »Hvor smukt I ophæver Guds bud for at I kan opretholde jeres overlevering.",
      "version": 1667170800000
    },
    {
      "number": 10,
      "text": "For Moses har sagt: ›Ær din far og din mor;‹ og: ›Den der forbander far eller mor, skal virkelig dø.‹",
      "version": 1667170800000
    },
    {
      "number": 11,
      "text": "Men I siger: Når en mand siger til sin far eller sin mor: ›Det du skulle have haft som hjælp af mig, skal være korban, det vil sige offergave,‹",
      "footnotes": [
        {
          "text": "E: Korban er aramaisk og betyder offer, og det oversættes med »offergave« fordi det bruges om en offergave til templet",
          "position": 117
        }
      ],
      "version": 1667170800000
    },
    {
      "number": 12,
      "text": "så tillader I ham ikke længere at gøre noget for sin far eller sin mor,",
      "version": 1667170800000
    },
    {
      "number": 13,
      "text": "idet I ophæver Guds ord til fordel for jeres overlevering, som I har overleveret; og mange lignende ting gør I.«",
      "version": 1667170800000
    },
    {
      "number": 14,
      "text": "Han kaldte igen skaren til sig og sagde til dem: »Hør mig alle, og forstå!",
      "version": 1667170800000
    },
    {
      "number": 15,
      "text": "Der er intet uden for mennesket som kan gøre ham uren når det kommer ind i ham; men det som går ud af mennesket, gør mennesket urent.",
      "version": 1667170800000
    },
    {
      "number": 16,
      "text": "(Hvis nogen har ører at høre med, skal han høre!).«",
      "footnotes": [
        {
          "text": "T: Vers 16 mangler i nogle af de ældste og bedste håndskrifter",
          "position": 49
        }
      ],
      "version": 1667170800000
    },
    {
      "number": 17,
      "text": "Da han var gået ind i huset bort fra skaren, spurgte hans disciple ham om lignelsen.",
      "version": 1667170800000
    },
    {
      "number": 18,
      "text": "Han sagde til dem: »Er også I så uforstandige? Forstår I ikke at intet af det der udefra går ind i mennesket, kan gøre ham uren?",
      "version": 1667170800000
    },
    {
      "number": 19,
      "text": "For det går ikke ind i hans hjerte, men i hans mave og går ud ad den naturlige vej.« På den måde erklærede han al mad for ren.",
      "version": 1667170800000
    },
    {
      "number": 20,
      "text": "Men han sagde: »Det der går ud af mennesket, gør mennesket urent.",
      "version": 1667170800000
    },
    {
      "number": 21,
      "text": "For indefra, fra menneskenes hjerte, kommer de onde tanker, utugt, tyveri, mord,",
      "version": 1667170800000
    },
    {
      "number": 22,
      "text": "ægteskabsbrud, begærlighed, ondskab, svig, udsvævelse, misundelse, bespottelse, hovmod, uforstand;",
      "version": 1667170800000
    },
    {
      "number": 23,
      "text": "alle disse onde ting kommer indefra og gør mennesket urent.«",
      "version": 1667170800000
    },
    {
      "number": 24,
      "text": "\fHan brød op derfra og gik til området ved Tyrus. Han gik ind i et hus og ønskede ikke at nogen skulle vide det, men han kunne ikke holde sig skjult;",
      "title": "Den kananæiske kvinde",
      "version": 1667170800000
    },
    {
      "number": 25,
      "text": "da en kvinde, som havde en lille datter med en uren ånd, havde hørt om ham, kom hun straks og faldt ned for hans fødder;",
      "version": 1667170800000
    },
    {
      "number": 26,
      "text": "men kvinden var græsk, af syrisk-fønikisk slægt, og hun bad ham om at uddrive dæmonen af hendes datter.",
      "version": 1667170800000
    },
    {
      "number": 27,
      "text": "Men han sagde til hende: »Lad først børnene blive mætte; for det er ikke godt at tage børnenes brød og kaste det til de små hunde.«",
      "version": 1667170800000
    },
    {
      "number": 28,
      "text": "Men hun svarede ham: »Herre! De små hunde under bordet spiser også af børnenes smuler.«",
      "version": 1667170800000
    },
    {
      "number": 29,
      "text": "Han sagde til hende: »På grund af det ord kan du gå; dæmonen er faret ud af din datter.«",
      "version": 1667170800000
    },
    {
      "number": 30,
      "text": "Hun gik hjem og fandt barnet liggende på sengen og dæmonen faret ud.",
      "version": 1667170800000
    },
    {
      "number": 31,
      "text": "\fDa han igen gik fra området ved Tyrus, kom han gennem Sidon til Galilæas sø midt i Dekapolis’ område.",
      "title": "Helbredelsen af den døvstumme",
      "version": 1667170800000
    },
    {
      "number": 32,
      "text": "De bragte en døv og stum til ham, og de bad ham om at lægge hånden på ham.",
      "version": 1667170800000
    },
    {
      "number": 33,
      "text": "Han tog ham væk fra skaren så de var alene, og han stak sine fingre i hans ører, spyttede og rørte ved hans tunge",
      "version": 1667170800000
    },
    {
      "number": 34,
      "text": "og idet han så op mod himlen, sukkede han og sagde til ham: »Effata!« Det betyder: Luk dig op!",
      "version": 1667170800000
    },
    {
      "number": 35,
      "text": "Hans ører åbnedes, og straks blev hans tunges bånd løst, og han talte rigtigt.",
      "version": 1667170800000
    },
    {
      "number": 36,
      "text": "Han befalede dem at de ikke måtte sige det til nogen; men jo mere han befalede det, jo mere forkyndte de det.",
      "version": 1667170800000
    },
    {
      "number": 37,
      "text": "De var over al måde ude af sig selv af forundring og sagde: »Han har gjort alt godt, og han gør at de døve hører, og de stumme taler.«",
      "version": 1667170800000
    }
  ]
}