{
  "book": "Markusevangeliet",
  "abbreviation": "Mark",
  "chapter": 7,
  "version": 1667170800000,
  "verses": [
    {
      "text": "Farisæerne og nogle af de skriftlærde der var kommet fra Jerusalem, samlede sig om ham. v2 Da de så at nogle af hans disciple spiste brød med urene, det vil sige uvaskede, hænder, v3 – for farisæerne og alle jøderne spiser ikke uden at have vasket hænderne med en håndfuld vand, idet de holder de gamles overlevering; v4 og når de kommer fra torvet, spiser de ikke uden at have vasket sig; og der er mange andre ting som de har modtaget og fastholder: Afvaskning af bægere og krus og kobberkar og bænke – v5 så spurgte farisæerne og de skriftlærde ham: >>Hvorfor vandrer dine disciple ikke efter de gamles overlevering, men spiser brød med urene hænder?<< v6 Men han sagde til dem: >>Med rette profeterede Esajas om jer hyklere! Som der er skrevet:>>Dette folk ærer mig med læberne,men deres hjerte er langt borte fra mig.",
      "number": 1
    },
    {
      "text": "Men forgæves dyrker de mig,idet de underviser i lære der er menneskers bud.<<",
      "number": 7
    },
    {
      "text": "I har forladt Guds bud og fastholder menneskers overlevering.<< v9 Og han sagde til dem: >>Hvor smukt I ophæver Guds bud for at I kan opretholde jeres overlevering. v10 For Moses har sagt: >Ær din far og din mor;< og: >Den der forbander far eller mor, skal virkelig dø.< v11 Men I siger: Når en mand siger til sin far eller sin mor: >Det du skulle have haft som hjælp af mig, skal være korban, det vil sige offergave,< v12 så tillader I ham ikke længere at gøre noget for sin far eller sin mor, v13 idet I ophæver Guds ord til fordel for jeres overlevering, som I har overleveret; og mange lignende ting gør I.<< v14 Han kaldte igen skaren til sig og sagde til dem: >>Hør mig alle, og forstå! v15 Der er intet uden for mennesket som kan gøre ham uren når det kommer ind i ham; men det som går ud af mennesket, gør mennesket urent. v16 (Hvis nogen har ører at høre med, skal han høre!).<< v17 Da han var gået ind i huset bort fra skaren, spurgte hans disciple ham om lignelsen. v18 Han sagde til dem: >>Er også I så uforstandige? Forstår I ikke at intet af det der udefra går ind i mennesket, kan gøre ham uren? v19 For det går ikke ind i hans hjerte, men i hans mave og går ud ad den naturlige vej.<< På den måde erklærede han al mad for ren. v20 Men han sagde: >>Det der går ud af mennesket, gør mennesket urent. v21 For indefra, fra menneskenes hjerte, kommer de onde tanker, utugt, tyveri, mord, v22 ægteskabsbrud, begærlighed, ondskab, svig, udsvævelse, misundelse, bespottelse, hovmod, uforstand; v23 alle disse onde ting kommer indefra og gør mennesket urent.<<",
      "number": 8
    },
    {
      "text": "Han brød op derfra og gik til området ved Tyrus. Han gik ind i et hus og ønskede ikke at nogen skulle vide det, men han kunne ikke holde sig skjult; v25 da en kvinde, som havde en lille datter med en uren ånd, havde hørt om ham, kom hun straks og faldt ned for hans fødder; v26 men kvinden var græsk, af syrisk-fønikisk slægt, og hun bad ham om at uddrive dæmonen af hendes datter. v27 Men han sagde til hende: >>Lad først børnene blive mætte; for det er ikke godt at tage børnenes brød og kaste det til de små hunde.<< v28 Men hun svarede ham: >>Herre! De små hunde under bordet spiser også af børnenes smuler.<< v29 Han sagde til hende: >>På grund af det ord kan du gå; dæmonen er faret ud af din datter.<< v30 Hun gik hjem og fandt barnet liggende på sengen og dæmonen faret ud.",
      "number": 24
    },
    {
      "text": "Da han igen gik fra området ved Tyrus, kom han gennem Sidon til Galilæas sø midt i Dekapolis’ område. v32 De bragte en døv og stum til ham, og de bad ham om at lægge hånden på ham. v33 Han tog ham væk fra skaren så de var alene, og han stak sine fingre i hans ører, spyttede og rørte ved hans tunge v34 og idet han så op mod himlen, sukkede han og sagde til ham: >>Effata!<< Det betyder: Luk dig op! v35 Hans ører åbnedes, og straks blev hans tunges bånd løst, og han talte rigtigt. v36 Han befalede dem at de ikke måtte sige det til nogen; men jo mere han befalede det, jo mere forkyndte de det. v37 De var over al måde ude af sig selv af forundring og sagde: >>Han har gjort alt godt, og han gør at de døve hører, og de stumme taler.<<",
      "number": 31
    }
  ],
  "titles": [
    {
      "text": "Synet på rent og urent",
      "verse": 1
    },
    {
      "text": "Den kananæiske kvinde",
      "verse": 9
    },
    {
      "text": "Helbredelsen af den døvstumme",
      "verse": 25
    }
  ],
  "footnotes": [
    {
      "text": "Det græske ord betyder egentlig at neddyppe.",
      "type": "T",
      "verse": 1,
      "position": 388
    },
    {
      "text": "Korban er aramaisk og betyder offer, og det oversættes med >>offergave<< fordi det bruges om en offergave til templet",
      "type": "E",
      "verse": 8,
      "position": 392
    },
    {
      "text": "Vers 16 mangler i nogle af de ældste og bedste håndskrifter",
      "type": "T",
      "verse": 8,
      "position": 884
    }
  ]
}