{
  "book": "Markusevangeliet",
  "abbreviation": "Mark",
  "chapter": 8,
  "translation": 75,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Torben Kjær"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Literært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fI de dage var der igen en stor skare, og da de ikke havde noget at spise, tilkaldte han sine disciple og sagde til dem:",
      "title": " Det andet bespisningsunder",
      "version": 1667170800000
    },
    {
      "number": 2,
      "text": "»Jeg har medlidenhed med skaren; for de har allerede været hos mig i tre dage og har ikke noget at spise.",
      "version": 1667170800000
    },
    {
      "number": 3,
      "text": "Hvis jeg sender dem sultne hjem, vil de blive udmattede på vejen, og nogle af dem er kommet langvejs fra.«",
      "version": 1667170800000
    },
    {
      "number": 4,
      "text": "Hans disciple svarede ham: »Hvorfra kan nogen her mætte disse med brød i et øde område?«",
      "version": 1667170800000
    },
    {
      "number": 5,
      "text": "Han spurgte dem: »Hvor mange brød har I?« De sagde »Syv.«",
      "version": 1667170800000
    },
    {
      "number": 6,
      "text": "Han befalede skaren at lejre sig på jorden; og han tog de syv brød, takkede, brød dem og gav dem til sine disciple for at de skulle lægge dem frem, og de lagde dem frem for skaren.",
      "version": 1667170800000
    },
    {
      "number": 7,
      "text": "De havde nogle få småfisk; og han velsignede dem og sagde at de også skulle lægges frem.",
      "version": 1667170800000
    },
    {
      "number": 8,
      "text": "De spiste og blev mætte; og de samlede syv kurve med tiloversblevne stykker.",
      "version": 1667170800000
    },
    {
      "number": 9,
      "text": "De var omtrent fire tusind; og han sendte dem bort.",
      "version": 1667170800000
    },
    {
      "number": 10,
      "text": "Straks gik han om bord i båden med sine disciple og kom til egnene ved Dalmanuta.",
      "version": 1667170800000
    },
    {
      "number": 11,
      "text": "\fFarisæerne gik ud og begyndte at diskutere med ham, idet de krævede et tegn fra himlen af ham for at prøve ham.",
      "title": "Kravet om et tegn fra himlen",
      "version": 1667170800000
    },
    {
      "number": 12,
      "text": "Han sukkede dybt i sin ånd og sagde: »Hvorfor kræver denne slægt tegn? Sandelig siger jeg jer, der skal ikke gives denne slægt noget tegn!«",
      "version": 1667170800000
    },
    {
      "number": 13,
      "text": "Og han forlod dem og gik igen om bord og sejlede over til den anden side.",
      "version": 1667170800000
    },
    {
      "number": 14,
      "text": "\fDe havde glemt at tage brød med og havde kun ét brød med sig i båden.",
      "title": "Advarsel mod surdejen",
      "version": 1667170800000
    },
    {
      "number": 15,
      "text": "Han befalede dem: »Læg mærke til og tag jer i agt for farisæernes surdej og for Herodes’ surdej!«",
      "version": 1667170800000
    },
    {
      "number": 16,
      "text": "De diskuterede indbyrdes at de ikke havde brød med.",
      "version": 1667170800000
    },
    {
      "number": 17,
      "text": "Da han mærkede det, sagde han til dem: »Hvorfor diskuterer I at I ikke har brød? Indser I endnu ikke, og forstår I ikke? Er jeres hjerte blevet forhærdet?",
      "version": 1667170800000
    },
    {
      "number": 18,
      "text": "\fSkønt I har øjne, ser I ikke?\fOg skønt I har ører, hører I ikke?\fHusker I ikke,",
      "version": 1667170800000
    },
    {
      "number": 19,
      "text": "da jeg brød de fem brød til de fem tusind, hvor mange kurve fulde af rester samlede I?« De sagde til ham: »Tolv.«",
      "version": 1667170800000
    },
    {
      "number": 20,
      "text": "»Og da jeg brød de syv til de fire tusind, hvor mange kurve fulde af rester samlede I?« Og de sagde til ham: »Syv.«",
      "version": 1667170800000
    },
    {
      "number": 21,
      "text": "Han sagde til dem: »Forstår I endnu ikke?«",
      "version": 1667170800000
    },
    {
      "number": 22,
      "text": "\fDe kom til Betsajda og man førte en blind hen til ham og bad ham om at han ville røre ved ham.",
      "title": "Helbredelsen af den blinde",
      "version": 1667170800000
    },
    {
      "number": 23,
      "text": "Han tog den blindes hånd og førte ham uden for landsbyen, og han spyttede på hans øjne og lagde hænderne på ham og spurgte ham: »Ser du noget?«",
      "version": 1667170800000
    },
    {
      "number": 24,
      "text": "Han så op og sagde: »Jeg ser menneskene; for jeg ser nogle ligesom træer gå omkring.«",
      "version": 1667170800000
    },
    {
      "number": 25,
      "text": "Derefter lagde han igen hænderne på hans øjne, og han så klart og blev helbredt, og han så alt tydeligt.",
      "version": 1667170800000
    },
    {
      "number": 26,
      "text": "Han sendte ham hjem og sagde: »Gå ikke ind i landsbyen.«",
      "version": 1667170800000
    },
    {
      "number": 27,
      "text": "\fJesus og hans disciple gik ud til landsbyerne ved Kæsarea Filippi; og på vejen spurgte han sine disciple: »Hvem siger menneskene at jeg er?«",
      "title": "Peters bekendelse",
      "version": 1667170800000
    },
    {
      "number": 28,
      "text": "De sagde til ham: »Johannes Døberen; og andre: Elias; men andre: En af profeterne.«",
      "version": 1667170800000
    },
    {
      "number": 29,
      "text": "Han spurgte dem: »Men I, hvem siger I at jeg er?« Peter svarede ham: »Du er Kristus.«",
      "version": 1667170800000
    },
    {
      "number": 30,
      "text": "Han formanede dem strengt at de ikke måtte sige dette om ham til nogen.",
      "version": 1667170800000
    },
    {
      "number": 31,
      "text": "Han begyndte at undervise dem om at Menneskesønnen skal lide meget og blive forkastet af de ældste og ypperstepræsterne og de skriftlærde og blive slået ihjel og opstå efter tre dage.",
      "version": 1667170800000
    },
    {
      "number": 32,
      "text": "Han sagde det åbent til dem. Peter tog ham til side og begyndte at irettesætte ham.",
      "version": 1667170800000
    },
    {
      "number": 33,
      "text": "Men han vendte sig om og så på sine disciple og irettesatte Peter og sagde: »Gå bort, Satan! For du tænker ikke hvad der er Guds, men hvad der er menneskers.«",
      "version": 1667170800000
    },
    {
      "number": 34,
      "text": "\fHan kaldte skaren sammen med sine disciple til sig og sagde til dem: »Hvis nogen vil følge efter mig, skal han fornægte sig selv og tage sit kors op og følge mig.",
      "title": "Om efterfølgelse",
      "version": 1667170800000
    },
    {
      "number": 35,
      "text": "For den der vil frelse sig selv, skal miste sig selv; og den der mister sig selv for min og evangeliets skyld, skal frelse sig selv.",
      "version": 1667170800000
    },
    {
      "number": 36,
      "text": "For hvad gavner det et menneske at vinde hele verden og miste sig selv?",
      "version": 1667170800000
    },
    {
      "number": 37,
      "text": "For hvad kan et menneske give som erstatning for sig selv?",
      "version": 1667170800000
    },
    {
      "number": 38,
      "text": "For den der skammer sig ved mig og mine ord i denne utro og syndige slægt, vil Menneskesønnen også skamme sig ved når han kommer i sin Fars herlighed med de hellige engle.«",
      "footnotes": [
        {
          "text": "Kapitel 9 vers 1 hører naturligt til her.",
          "type": "T",
          "position": 172
        }
      ],
      "version": 1667170800000
    }
  ]
}