{
  "book": "Markusevangeliet",
  "abbreviation": "Mark",
  "chapter": 9,
  "translation": 75,
  "contributors": [
    {
      "name": "Torben Kjær",
      "type": "Oversættelse"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Eksegetisk bearbejdning"
    },
    {
      "name": "Trine Tøndering",
      "type": "Literært tjek"
    }
  ],
  "verses": [
    {
      "text": "\fHan sagde til dem: »Sandelig siger jeg jer, der er nogle af dem der står her, der ikke skal smage døden før de ser Guds rige kommet med kraft.«",
      "number": 1,
      "version": 1667170800000
    },
    {
      "text": "\fSeks dage efter tog Jesus Peter og Jakob og Johannes med sig og førte dem alene for sig selv op på et højt bjerg, og han blev forvandlet foran dem. v3 Hans klæder blev helt skinnende hvide, så hvide som ingen på jorden kan gøre det. v4 Elias viste sig for dem sammen med Moses, og de talte med Jesus. v5 Peter tog ordet og sagde til Jesus: »Rabbi, det er godt at være her, og lad os bygge tre hytter, en til dig og en til Moses og en til Elias.« v6 For han vidste ikke hvad han skulle sige; for de var blevet helt forfærdede. v7 Der kom en sky som overskyggede dem; og der lød en stemme fra skyen: »Han er min søn, den elskede, hør ham!« v8 Og pludselig, da de så sig om, så de ikke længere andre end Jesus alene hos dem. v9 Da de gik ned fra bjerget, befalede han dem at de ikke måtte fortælle nogen hvad de havde set, før Menneskesønnen var opstået fra de døde. v10 Og de holdt dette ord for sig selv, idet de diskuterede hvad det er at opstå fra de døde.",
      "number": 2,
      "version": 1667170800000
    },
    {
      "text": "\fDe spurgte ham: »Hvorfor siger de skriftlærde at Elias skal komme først?« v12 Men han sagde til dem: »Elias kommer først og genopretter alting; og hvordan står der skrevet om Menneskesønnen? At han skal lide meget og foragtes. v13 Men jeg siger jer at Elias er kommet, og at de gjorde med ham hvad de ville, ligesom der står skrevet om ham.«",
      "number": 11,
      "version": 1667170800000
    },
    {
      "text": "\fDa de kom til disciplene, så de en stor skare omkring dem og skriftlærde som diskuterede med dem. v15 Og straks, da hele skaren så ham, blev de meget forbavsede og løb hen og hilste på ham. v16 Han spurgte dem: »Hvad diskuterer I med dem?« v17 Én fra skaren svarede ham: »Lærer, jeg har bragt min søn til dig; han har en stum ånd. v18 Og hvor som helst den griber ham, kaster den ham ned, og han fråder og skærer tænder, og han stivner; og jeg har sagt til dine disciple at de skulle uddrive den, og de kunne ikke.« v19 Men han svarede dem: »Åh, vantro slægt! Hvor længe skal jeg være hos jer, hvor længe skal jeg holde jer ud? Bring ham til mig.« v20 De bragte ham hen til ham; og da ånden så ham, sled den straks i ham, og han faldt om på jorden og rullede frådende rundt. v21 Han spurgte hans far: »Hvor længe er dette sket for ham?« Men han sagde: »Fra barndommen af; v22 og den har mange gange kastet ham i ild og vand for at ødelægge ham; men hvis du kan noget, så vis os medlidenhed og hjælp os!« v23 Men Jesus sagde til ham: »Hvis du kan! Alt er muligt for den, som tror.« v24 Straks råbte barnets far: »Jeg tror, hjælp min vantro!«  v25 Men da Jesus så at skaren stimlede sammen, truede han den urene ånd: »Stumme og døve ånd! Jeg befaler dig: Far ud af ham, og far ikke mere ind i ham!« v26 Den skreg og sled meget i ham og fór ud, og han blev som død, så at mange sagde: »Han er død.« v27 Men Jesus greb hans hånd og rejste ham op; og han stod op. v28 Da han var kommet ind i et hus, spurgte hans disciple ham privat: »Hvorfor kunne vi ikke uddrive den?« v29 Han sagde til dem: »Den slags kan ikke uddrives undtagen ved bøn og faste.«",
      "number": 14,
      "version": 1667170800000
    },
    {
      "text": "\fDe gik ud derfra og vandrede gennem Galilæa, og han ville ikke have at nogen skulle vide det. v31 For han underviste sine disciple og sagde til dem: »Menneskesønnen vil blive udleveret til mennesker, og de vil slå ham ihjel; og når han er blevet slået ihjel, vil han opstå tre dage efter.« v32 Men de forstod ikke det han sagde, og de var bange for at spørge ham.",
      "number": 30,
      "version": 1667170800000
    },
    {
      "text": "\fDe kom til Kapernaum, og da de var i huset, spurgte han dem: »Hvad diskuterede I på vejen?« v34 Men de tav; for på vejen havde de diskuteret hvem der var den største. v35 Han satte sig og kaldte på de tolv og sagde til dem: »Hvis nogen vil være den første, skal han være den sidste af alle og alles tjener.« v36 Han tog et lille barn, stillede det i deres midte og omfavnede det og sagde til dem: v37 »Den som tager imod ét af den slags små børn i mit navn, tager imod mig; og den der tager imod mig, tager ikke imod mig, men imod den der har sendt mig.«",
      "number": 33,
      "version": 1667170800000
    },
    {
      "text": "\fJohannes sagde til ham: »Lærer! Vi så én uddrive dæmoner i dit navn; og vi forsøgte at hindre ham fordi han ikke fulgte os.« v39 Men Jesus sagde: »I må ikke hindre ham; for der er ingen som vil gøre en kraftig gerning i mit navn og straks kunne tale ondt om mig. v40 For den der ikke er imod os, er for os. v41 For den der giver jer et bæger vand at drikke i mit navn, fordi I tilhører Kristus, sandelig siger jeg jer: Han skal ikke miste sin løn.",
      "number": 38,
      "version": 1667170800000
    },
    {
      "text": "\fDen som bringer en af disse små, som tror, til fald, for ham er det bedre at en møllesten bliver lagt om hans hals, og han blev kastet i havet. v43 Hvis din hånd bringer dig til fald, så hug den af; det er bedre for dig at gå forkrøblet ind til livet end med to hænder at gå bort til helvede, til den uudslukkelige ild, v44 [hvor deres orm ikke dør, og ilden ikke slukkes]. v45 Hvis din fod bringer dig til fald, så hug den af; det er bedre for dig at gå med én fod ind til livet end med to fødder at blive kastet i helvede, v46 [hvor deres orm ikke dør, og ilden ikke slukkes]. v47 Hvis dit øje bringer dig til fald, så riv det ud; det er bedre for dig at gå med et øje ind i Guds rige end med to øjne at blive kastet i helvede, v48 hvor deres orm ikke dør, og ilden ikke slukkes. v49 For enhver vil blive saltet med ild. v50 Saltet er godt; men hvis saltet bliver saltløst, med hvad vil I så krydre det med? Hav salt i jer selv, og hold fred med hinanden!«",
      "number": 42,
      "version": 1667170800000
    }
  ],
  "titles": [
    {
      "text": "Forklarelsen på bjerget",
      "verse": 2,
      "version": 1667170800000
    },
    {
      "text": "Om Elias",
      "verse": 3,
      "version": 1667170800000
    },
    {
      "text": "Den besatte dreng",
      "verse": 12,
      "version": 1667170800000
    },
    {
      "text": "Forudsigelse af lidelsen",
      "verse": 15,
      "version": 1667170800000
    },
    {
      "text": "Den største og den sidste",
      "verse": 31,
      "version": 1667170800000
    },
    {
      "text": "Den fremmede eksorcist",
      "verse": 34,
      "version": 1667170800000
    },
    {
      "text": "Advarsel mod frafald",
      "verse": 39,
      "version": 1667170800000
    }
  ],
  "footnotes": [
    {
      "text": "Dette vers hører naturligt til efter kapitel 8 vers 38.",
      "type": "T",
      "verse": 1,
      "position": 144
    },
    {
      "text": "Ordet faste mangler i nogle af de bedste håndskrifter.",
      "type": "T",
      "verse": 14,
      "position": 1646
    },
    {
      "text": "Verset mangler i en del af de ældste og bedste håndskrifter",
      "type": "T",
      "verse": 42,
      "position": 373
    },
    {
      "text": "Verset mangler i en del af de ældste og bedste håndskrifter",
      "type": "T",
      "verse": 42,
      "position": 578
    }
  ]
}