{
  "book": "Paulus' Første Brev til Thessalonikerne",
  "abbreviation": "1Thess",
  "chapter": 2,
  "translation": 50,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Ulrik Sandborg-Petersen"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "I ved jo selv, brødre, at den modtagelse, vi fik hos jer, ikke var spildt.",
      "footnotes": [
        {
          "text": "T: Ordret, »indgang«.",
          "position": 40
        }
      ],
      "version": 1494540000000
    },
    {
      "number": 2,
      "text": "Men skønt vi lige havde lidt og var blevet behandlet med foragt i Filippi, som I jo ved, fik vi ved Gud frimodighed til at tale Guds evangelium til jer under megen sjælekamp.",
      "footnotes": [
        {
          "text": "T: Se ApG. 16,12-17,1.",
          "position": 73
        }
      ],
      "version": 1494540000000
    },
    {
      "number": 3,
      "text": "For vores formaning kom ikke af vildfarelse, ej heller af urenhed, og heller ikke med bedrag som hensigt.",
      "version": 1494540000000
    },
    {
      "number": 4,
      "text": "Men eftersom vi er blevet prøvet og fundet værdige af Gud til at få evangeliet betroet, taler vi også således, ikke som for at behage mennesker, men for at behage Gud, som prøver vore hjerter.",
      "footnotes": [
        {
          "text": "E: nemlig således som det kræves af dem, som har fået evangeliet betroet.",
          "position": 110
        },
        {
          "text": "T: Ordet: »men Gud«. Ordene »for at behage« er indført for meningens skyld fra den foregående bisætning.",
          "position": 167
        }
      ],
      "version": 1494540000000
    },
    {
      "number": 5,
      "text": "\fIkke en eneste gang kom vi jo med smigrende ord, som I også ved, og vi kom heller ikke med skjulte hensigter om egen vinding; det er Gud vidne på.",
      "version": 1494540000000
    },
    {
      "number": 6,
      "text": "Vi søgte heller ikke ære fra mennesker, hverken fra jer eller fra andre,",
      "version": 1494540000000
    },
    {
      "number": 7,
      "text": "selvom vi som Kristi apostle nok kunne have lagt pres på jer. Men vi var milde iblandt jer -- som når en ammende giver sine egne børn bryst,",
      "footnotes": [
        {
          "text": "E: Den græske tekst er tvetydig. Ordene for »lagt pres på jer« betyder egentlig blot, »at være jer til byrde«. Det kan eksempelvis betyde, at apostlene kunne have »udøvet autoritet«, men grundteksten siger ikke præcist, hvilken slags pres, der er tale om.",
          "position": 61
        }
      ],
      "version": 1494540000000
    },
    {
      "number": 8,
      "text": "på samme måde fandt vi en glæde -- af bare inderlig kærlighed til jer -- i at give jer, ikke blot Guds evangelium, men også vore egne liv, fordi I var blevet os kære.",
      "version": 1494540000000
    },
    {
      "number": 9,
      "text": "\fI kan jo huske, brødre, vort slid og slæb. Idet vi nat og dag arbejdede, for ikke at ligge nogen af jer til byrde, prædikede vi Guds evangelium for jer.",
      "version": 1494540000000
    },
    {
      "number": 10,
      "text": "I og Gud er vidner på, hvor fromt og retfærdigt og ulasteligt vi opførte os iblandt jer, som tror.",
      "version": 1494540000000
    },
    {
      "number": 11,
      "text": "I ved også, hvordan vi formanede jer hver især, som en far sine egne børn.",
      "version": 1494540000000
    },
    {
      "number": 12,
      "text": "Vi opmuntrede jer og vidnede for jer, at I skal vandre Gud værdigt, han som kaldte jer til sit eget rige og sin herlighed.",
      "version": 1494540000000
    },
    {
      "number": 13,
      "text": "\fOg derfor takker vi også Gud uophørligt, for dengang I tog det ord til jer, som I hørte af os, modtog I det ikke som menneskers ord, men som det, det i sandhed er: Guds ord. Det viser sig også virksomt i jer, som tror.",
      "version": 1494540000000
    },
    {
      "number": 14,
      "text": "\fFor I, brødre, er jo blevet ligesom Guds menigheder, som er i Judæa i Kristus Jesus. I har jo også lidt det samme af jeres egne landsmænd, som de har lidt af jøderne,",
      "version": 1494540000000
    },
    {
      "number": 15,
      "text": "som slog både Herren Jesus og profeterne ihjel, og som forfulgte os, og som ikke behager Gud, og som står alle mennesker imod. De forhindrer os nemlig i at tale til hedningerne for at de må blive frelst, så at de altid fylder deres synders mål op. Men vreden er kommet over dem til fulde.",
      "footnotes": [
        {
          "text": "E: Mange håndskrifter har: »deres egne profeter«.",
          "position": 40
        },
        {
          "text": "T: nemlig hedningerne.",
          "position": 186
        },
        {
          "text": "T: nemlig jøderne",
          "position": 212
        }
      ],
      "version": 1494540000000
    },
    {
      "number": 17,
      "text": "\fMen vi, brødre, som for en stund er blevet adskilt fra jer -- ansigt til ansigt, ikke i hjertet -- vi har med megen længsel gjort os umage for at få jeres ansigt at se.",
      "version": 1494540000000
    },
    {
      "number": 18,
      "text": "For vi har jo haft i sinde at komme til jer, jeg, Paulus, både én og to gange; men Satan har afskåret os fra det.",
      "version": 1494540000000
    },
    {
      "number": 19,
      "text": "For hvem er vort håb eller vor glæde eller vores stoltheds krone, om ikke I, foran vor Herre Jesus Kristus ved hans komme?",
      "version": 1494540000000
    },
    {
      "number": 20,
      "text": "For I er jo vores ære og vores glæde.",
      "version": 1494540000000
    }
  ]
}