{
  "book": "Zakarias' Bog",
  "abbreviation": "Zak",
  "chapter": 1,
  "translation": 100,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Christian Højgaard"
    },
    {
      "type": "Litterært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fI den ottende måned i Dareios' andet år kom JHVHs ord til profeten Zakarias, Berekjas søn, Iddos sønnesøn.",
      "title": "Kald til omvendelse",
      "footnotes": [
        {
          "text": "T: regeringsår.",
          "position": 40
        }
      ],
      "version": 1472594400000
    },
    {
      "number": 2,
      "text": "»JHVH blev meget vred på jeres forfædre.",
      "version": 1472594400000
    },
    {
      "number": 3,
      "text": "Og du skal sige til dem: Således siger Hærskarers JHVHv: Vend om til mig! siger Hærskarers JHVHv, så vil jeg vende om til jer, siger Hærskarers JHVHv.",
      "version": 1472594400000
    },
    {
      "number": 4,
      "text": "Vær ikke som jeres forfædre som de tidligere profeter råbte til og sagde: Således siger Hærskarers JHVHv: Vend dog om fra jeres onde veje og jeres onde gerninger! Men de hørte ikke og lyttede ikke opmærksomt til mig, siger JHVH.",
      "version": 1472594400000
    },
    {
      "number": 5,
      "text": "Jeres forfædre, hvor er de? Og profeterne, levede de mon for evigt? Men mine ord og mine bestemmelser, som jeg meddelte mine tjenere, profeterne, ramte de ikke jeres forfædre, så de vendte om og sagde: Ligesom Hærskarers JHVHv havde planlagt at gøre imod os efter vore veje og gerninger, således har han gjort imod os?«",
      "version": 1472594400000
    },
    {
      "number": 7,
      "text": "\fPå den 24. dag i den 11. måned, det er måneden shebat, i Dareios' andet år kom JHVHs ord til profeten Zakarias, Berekjas søn, Iddos sønnesøn:",
      "version": 1472594400000
    },
    {
      "number": 8,
      "text": "Jeg så om natten en mand, der red på en rød hest. Han holdt stille mellem myrtetræerne, som var i kløften, og bag ham var der røde, spættede og hvide heste.",
      "footnotes": [
        {
          "text": "T: Myrtetræer er stedsegrønne løvtræer.",
          "position": 86
        }
      ],
      "version": 1472594400000
    },
    {
      "number": 9,
      "text": "Jeg sagde: »Hvad betyder disse, min herre?« Og englen, som talte med mig, sagde til mig: »Jeg vise dig, hvad disse betyder.«",
      "version": 1472594400000
    },
    {
      "number": 10,
      "text": "Den mand som holdt stille mellem myrtetræerne, svarede: »Det er dem som JHVH har sendt ud for at drage rundt på jorden.«",
      "version": 1472594400000
    },
    {
      "number": 11,
      "text": "Og de sagde til JHVHs engel, som stod mellem myrtetræerne: »Vi har vandret jorden rundt, og hele jorden ligger fredeligt hen.«",
      "version": 1472594400000
    },
    {
      "number": 12,
      "text": "Da svarede JHVHs engel: »Hærskarers JHVHv! hvor længe varer det, inden du vil forbarme dig over Jerusalem og Judas byer som du har været vred på i halvfjerds år?«",
      "version": 1472594400000
    },
    {
      "number": 13,
      "text": "JHVH svarede englen, som talte med mig, med gode og trøstende ord.",
      "version": 1472594400000
    },
    {
      "number": 14,
      "text": "Og englen, som talte med mig, sagde til mig: »Råb: Således siger Hærskarers JHVHv:\f›Jeg har en stor nidkærhed over for Jerusalem og Zion!\fOg jeg er meget vred på de sorgløse folkeslag,\ffor da jeg en kort tid var vred,\fhjalp de til ulykken.",
      "footnotes": [
        {
          "text": "E: Meningen må være, at de sorgløse folkeslag, som Gud brugte som redskab til at straffe Israels folk med, misbrugte dette til at gøre volden og ulykken større.",
          "position": 239
        }
      ],
      "version": 1472594400000
    },
    {
      "number": 16,
      "text": "\fDerfor, således siger JHVH, har jeg på ny vendt mig til Jerusalem med barmhjertighed,\fher skal mit hus bygges, siger Hærskarers JHVHv;\fmålesnoren skal udstrækkes over Jerusalem.‹",
      "version": 1472594400000
    },
    {
      "number": 17,
      "text": "\fRåb igen:\f›Således siger Hærskarers JHVHv:\fMine byer skal på ny strømme over af gode ting;\fJHVH skal på ny trøste Zion,\fpå ny vil har han udvalgt Jerusalem.‹«",
      "version": 1472594400000
    }
  ]
}