{
  "book": "Zakarias' Bog",
  "abbreviation": "Zak",
  "chapter": 12,
  "translation": 100,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Christian Højgaard"
    },
    {
      "type": "Litterært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fEt profetudsagn\fJHVHs ord om Israel. Et udsagn af JHVH, han som udstrækker himmelen og grundfæster jorden; som former menneskets ånd inden i det.",
      "title": "Jerusalem angribes, men Gud forsvarer sit folk",
      "version": 1472594400000
    },
    {
      "number": 2,
      "text": "Se, jeg gør Jerusalem til et berusende bæger for alle omkringliggende folk; også Juda skal belejres når Jerusalem belejres.",
      "version": 1472594400000
    },
    {
      "number": 3,
      "text": "\fDet skal ske på den dag, at jeg vil gøre Jerusalem til en tung sten for alle folkene; alle som vil løfte den, vil komme slemt til skade. Og alle jordens folkeslag vil samle sig imod den.",
      "footnotes": [
        {
          "text": "E: Der skelnes her mellem folkeslag (* gôyîm*) og folk (*ammîm*.)",
          "position": 163
        }
      ],
      "version": 1472594400000
    },
    {
      "number": 4,
      "text": "\fPå den dag, siger JHVH, vil jeg slå alle hestene med vanvid og deres ryttere med vanvid. Jeg vil åbne mine øjne mod Judas hus, og alle folkenes heste vil jeg slå med blindhed.",
      "version": 1472594400000
    },
    {
      "number": 5,
      "text": "Da skal Judas ledere sige i deres hjerte: »Jerusalems indbyggere er mig til styrke ved Hærskarers JHVHv, deres Gud.«.",
      "footnotes": [
        {
          "text": "E: Sidste del af verset er omdiskuteret, og nogle foreslår – med støtte i en række tekstudgaver – at det skal oversættes »Jerusalems indbyggeres styrke er i Hærskarers JHVHv, deres Gud«.",
          "position": 117
        }
      ],
      "version": 1472594400000
    },
    {
      "number": 6,
      "text": "\fPå den dag vil jeg gøre Judas fyrster til et ildbækken blandt træ; til en fakkel blandt neg. Og de skal fortære til højre og venstre; alle folkene omkring sig. Men Jerusalem skal forblive på sit sted, i Jerusalem.",
      "version": 1472594400000
    },
    {
      "number": 7,
      "text": "JHVH skal frelse Judas telte først for at Davids hus' herlighed og Jerusalems indbyggeres herlighed ikke skal hæve sig over Juda.",
      "version": 1472594400000
    },
    {
      "number": 8,
      "text": "\fPå den dag skal JHVH beskytte Jerusalems indbyggere, og den som er skrøbelig iblandt dem, skal på den dag være som David. Davids hus skal være som Gud; som JHVHs engel foran dem.",
      "version": 1472594400000
    },
    {
      "number": 9,
      "text": "\fDet skal ske på den dag at jeg agter at ødelægge alle de folkeslag som kommer imod Jerusalem.",
      "title": "Gud udgyder nådens og bønnens ånd",
      "version": 1472594400000
    },
    {
      "number": 10,
      "text": "Men over Davids hus og Jerusalems indbyggere vil jeg udgyde nådens og bønnens ånd, og de skal se hen til mig, ham som de har gennemboret. Og de skal sørge over ham som over det eneste barn og klage bitterligt over ham, som man klager bitterligt over den førstefødte.",
      "version": 1472594400000
    },
    {
      "number": 11,
      "text": "På den dag skal sorgen blive stor i Jerusalem som sorgen over Hadad-Rimmon i Megiddos dal.",
      "footnotes": [
        {
          "text": "T: Hadad-Rimmon er ukendt og kan enten referere til et sted eller en guddom, eftersom både Hadad og Rimmon er guder fra mellemøstlig mytologi.",
          "position": 74
        }
      ],
      "version": 1472594400000
    },
    {
      "number": 12,
      "text": "Landet skal sørge, hver slægt for sig; Davids hus' slægt for sig og deres kvinder for sig; Nathans hus' slægt for sig og deres kvinder for sig;",
      "version": 1472594400000
    },
    {
      "number": 13,
      "text": "Levis hus' slægt for sig og deres kvinder for sig; Shim'is slægt for sig og deres kvinder for sig;",
      "version": 1472594400000
    },
    {
      "number": 14,
      "text": "alle de øvrige slægter, hver slægt for sig og deres kvinder for sig.",
      "version": 1472594400000
    }
  ]
}