{
  "book": "Zakarias' Bog",
  "abbreviation": "Zak",
  "chapter": 13,
  "version": 1472594400000,
  "verses": [
    {
      "text": "På den dag skal en kilde blive åbnet for Davids hus og for Jerusalems indbyggere imod synd og urenhed.",
      "number": 1
    },
    {
      "text": "Og på den dag, siger Hærskarers JHVHv, vil jeg udrydde afgudernes navne fra landet, og de skal ikke længere huskes. Også profeterne og den urene ånd vil jeg forvise fra landet. v3 Og hvis nogen fortsætter med at profetere, vil hans far og mor, som fødte ham, sige til ham: >>Du skal ikke leve, for du har talt løgn i JHVHs navn!<< Og de skal gennembore ham; hans far og hans mor, som fødte ham, fordi han profeterede.",
      "number": 2
    },
    {
      "text": "På den dag skal profeterne hver især skamme sig over sit syn, når de profeterer. Og de skal ikke iføre sig en lodden kappe for at bedrage. v5 Men han skal sige: >>Jeg er ingen profet, jeg er landmand. For en mand købte mig, da jeg var ung.<< v6 Og spørger man ham: >>Hvad betyder disse sår på din ryg?<< skal han svare: >>Det er slag, som jeg fået i mine elskeres hus.<<",
      "number": 4
    },
    {
      "text": "Sværd! Vågn op mod min hyrde;imod min landsmand, siger Hærskarers JHVHv.Slå hyrden, så fårene spredes.Jeg vil vende min hånd mod de små.",
      "number": 7
    },
    {
      "text": "Og det skal ske i hele landet, siger JHVH:To dele af det skal udryddes og dø,men den ene tredjedel skal blive tilbage.",
      "number": 8
    },
    {
      "text": "Og jeg vil lutre denne tredjedel i ild, som man lutrer sølvet;prøve den, som man prøver guldet.De{T: Ordret >>den<<, dvs. tredjedelen.} skal påkalde mit navn, og jeg vil bønhøre dem.Jeg siger: >>Det er mit folk<<,og de skal sige: >>JHVH er min Gud.<<",
      "number": 9
    }
  ],
  "titles": [
    {
      "text": "Israels renselse",
      "verse": 1
    },
    {
      "text": "Sværdet og hyrden",
      "verse": 5
    }
  ],
  "footnotes": [
    {
      "text": "Samme ord som i kap. 12,10.",
      "type": "E",
      "verse": 2,
      "position": 352
    },
    {
      "text": "En anden mulig oversættelse er >>for jeg har dyrket jorden, siden jeg var ung<<.",
      "type": "E",
      "verse": 4,
      "position": 241
    },
    {
      "text": "Ordret >>mellem dine hænder<<, hvilket kan hentyde til ryggen og brystet.",
      "type": "E",
      "verse": 4,
      "position": 303
    },
    {
      "text": "Eller >>venners<<.",
      "type": "T",
      "verse": 4,
      "position": 363
    }
  ]
}