{
  "book": "Zakarias' Bog",
  "abbreviation": "Zak",
  "chapter": 14,
  "translation": 100,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Christian Højgaard"
    },
    {
      "type": "Litterært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fSe, der kommer en dag for JHVH, hvor dit bytte skal fordeles i din midte.",
      "title": "Krigen om Jerusalem",
      "version": 1472594400000
    },
    {
      "number": 2,
      "text": "Jeg vil samle alle folkeslagene til krig imod Jerusalem. Byen skal indtages, husene plyndres og kvinderne voldtages. Halvdelen af byen skal drage i landflygtighed, men resten af folket skal ikke udryddes fra byen.",
      "version": 1472594400000
    },
    {
      "number": 3,
      "text": "\fOg JHVH skal drage ud og kæmpe imod disse folkeslag, ligesom når han kæmper på kampens dag.",
      "version": 1472594400000
    },
    {
      "number": 4,
      "text": "Hans fødder skal på den dag stå på Oliebjerget, som er lige over for Jerusalem mod øst. Og Oliebjerget skal revne midt over fra øst til vest så der kommer en stor dal. Halvdelen af bjerget skal trække sig mod nord, og dets anden halvdel mod syd.",
      "footnotes": [
        {
          "text": "Ordret »fra dets midte«.",
          "type": "T",
          "position": 123
        }
      ],
      "version": 1472594400000
    },
    {
      "number": 5,
      "text": "Og I skal flygte ind i mine bjerges dal, for bjergdalen skal nå til Asal; I skal flygte, ligesom I flygtede for jordskælvet i Judas konge Uzzijas' dage.\fJHVH min Gud skal komme; alle de hellige med dig!",
      "footnotes": [
        {
          "text": "*ʔāṣal* kan enten være et navn på en ukendt lokalitet eller betyde »side« forstået på den måde at bjergdalen når helt over til den anden side.",
          "type": "E",
          "position": 73
        }
      ],
      "version": 1472594400000
    },
    {
      "number": 6,
      "text": "\fPå den dag skal der intet lys være;\fde prægtige lys skal stivne.",
      "version": 1472594400000
    },
    {
      "number": 7,
      "text": "\fDer skal være én dag,\fden skal være kendt af JHVH.\fDer skal hverken være dag eller nat;\fved aftenstide skal der være lys.",
      "version": 1472594400000
    },
    {
      "number": 8,
      "text": "\fPå den dag skal levende vand udgå fra Jerusalem,\fhalvdelen af det mod havet i øst\fog halvdelen af det mod havet i vest;\fdet skal ske både sommer og vinter.",
      "version": 1472594400000
    },
    {
      "number": 9,
      "text": "\fOg JHVH skal være konge over hele landet;\fpå den dag skal JHVH være én\fog hans navn ét.",
      "footnotes": [
        {
          "text": "Eller »verden«.",
          "type": "T",
          "position": 42
        }
      ],
      "version": 1472594400000
    },
    {
      "number": 10,
      "text": "\fHele landet skal forandre sig og blive som sletten,\ffra Geba til Rimmon syd for Jerusalem,\fmen Jerusalem skal hæve sig højt og trone på sit sted,\ffra Benjamins port indtil stedet for den første port, indtil Hjørneporten,\fog fra Hanan'el-tårnet indtil kongens vinperser.",
      "footnotes": [
        {
          "text": "*ʕᵃrāvāh* kan både betyde slette generelt eller være navnet på Araba-sletten ned mod Det røde Hav.",
          "type": "E",
          "position": 52
        }
      ],
      "version": 1472594400000
    },
    {
      "number": 11,
      "text": "\fDe skal bo i den,\fden skal ikke længere være bandlyst;\fJerusalem skal ligge trygt.",
      "version": 1472594400000
    },
    {
      "number": 12,
      "text": "\fDette er den plage med hvilken JHVH slår alle folkene der har kæmpet imod Jerusalem: Han skal lade deres kød rådne mens de endnu står på deres fødder, deres øjne skal rådne i deres hulninger, og deres tunge skal rådne i deres mund.",
      "version": 1472594400000
    },
    {
      "number": 13,
      "text": "\fPå den dag skal der komme en stor forvirring fra JHVH blandt dem så den ene griber fat i den anden, og den enes hånd løfter sig imod den andens hånd.",
      "version": 1472594400000
    },
    {
      "number": 14,
      "text": "Juda skal også kæmpe i Jerusalem. Alle de omkringliggende folkeslags rigdomme skal samles, guld, sølv og klæder i store mængder.",
      "version": 1472594400000
    },
    {
      "number": 15,
      "text": "Og plagen over hestene, muldyrene, kamelerne, æslerne og alt kvæget, som findes i deres lejre, skal være som denne plage.",
      "version": 1472594400000
    },
    {
      "number": 16,
      "text": "\fAlle de tiloversblevne fra alle folkeslag der gik imod Jerusalem, skal år efter år drage op for at tilbede kongen, Hærskarers JHVHv, og for at fejre løvhyttefesten.",
      "version": 1472594400000
    },
    {
      "number": 17,
      "text": "Hvis nogen af jordens slægter ikke drager op til Jerusalem for at tilbede kongen, Hærskarers JHVHv, vil der ikke falde regn over dem.",
      "version": 1472594400000
    },
    {
      "number": 18,
      "text": "Og hvis egypternes slægt ikke drager op og ikke kommer, så skal der ikke falde regn over dem. De skal rammes af plagen med hvilken JHVH slår de folkeslag der ikke drager op for at fejre løvhyttefesten.",
      "footnotes": [
        {
          "text": "»Regn« er underforstået.",
          "type": "T",
          "position": 83
        },
        {
          "text": "»De skal rammes af« er tilføjet for forståelsens skyld.",
          "type": "T",
          "position": 111
        }
      ],
      "version": 1472594400000
    },
    {
      "number": 19,
      "text": "Dette skal være straffen over Egypten og alle de folkeslag der ikke drager op for at fejre løvhyttefesten.",
      "version": 1472594400000
    },
    {
      "number": 20,
      "text": "På den dag skal der stå »Helliget JHVH« på hestenes bjælder, og gryderne i JHVHs hus skal være som offerskålene foran alteret.",
      "version": 1472594400000
    },
    {
      "number": 21,
      "text": "Hver gryde i Jerusalem og i Juda skal være hellig for Hærskarers JHVHv, og alle som kommer for at ofre, skal tage af dem og koge i dem.\fDer skal ikke længere være en kana'anæer i Hærskarers JHVHvs hus på den dag.",
      "footnotes": [
        {
          "text": "*xᵊnaʕᵃnî* kan både være en etnisk betegnelse for kana'anæer eller betyde handelsmand.",
          "type": "T",
          "position": 176
        }
      ],
      "version": 1472594400000
    }
  ]
}