{
  "book": "Zakarias' Bog",
  "abbreviation": "Zak",
  "chapter": 6,
  "translation": 100,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Christian Højgaard"
    },
    {
      "type": "Litterært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fJeg løftede atter mine øjne og så fire vogne, som kom til syne mellem de to bjerge. Bjergene var kobberbjerge.",
      "title": "Synet om de fire stridsvogne",
      "footnotes": [
        {
          "text": "E: *yaṣaˀ* betyder oftest »går ud«, men dækker et bredt betydningsspektrum. I denne sammenhæng giver det mest mening at forstå det som noget, som kommer til syne. Ordet forekommer i øvrigt syv gange mellem v. 1-8: v. 1, 5, 6 (x 3), 7, 8. I denne oversættelse er ordet oversat forskelligt fra vers til vers.",
          "position": 63
        }
      ],
      "version": 1528236000000
    },
    {
      "number": 2,
      "text": "For den første vogn var der røde heste, for den anden vogn sorte heste, for den tredje vogn hvide heste, og for den fjerde vogn spraglede heste; det var stærke dyr.",
      "footnotes": [
        {
          "text": "E: 1871-oversættelsen knytter »stærke« til de spraglede heste, men i v. 7 bruges samme ord som en fælles betegnelse for alle heste.",
          "position": 164
        }
      ],
      "version": 1528236000000
    },
    {
      "number": 4,
      "text": "Jeg sagde til englen, som talte med mig: »Hvad betyder det, min herre?«",
      "version": 1528236000000
    },
    {
      "number": 5,
      "text": "Og englen svarede: »Det er himlens fire vinde, som går ud, efter at de har stået foran hele jordens herre.",
      "version": 1528236000000
    },
    {
      "number": 6,
      "text": "Hvad angår vognen med de sorte heste, så går de ud imod nordens land, og de hvide er gået ud efter dem. De spraglede er gået ud imod sydens land.«",
      "version": 1528236000000
    },
    {
      "number": 7,
      "text": "De stærke gik frem, og de var ivrige efter at komme afsted og drage rundt på jorden. Han sagde: »Gå, drag rundt på jorden!« Så drog de rundt på jorden.",
      "version": 1528236000000
    },
    {
      "number": 8,
      "text": "Da råbte han til mig: »Se, de som drager mod nordens land, har bragt min Ånd til hvile i nordens land.«",
      "footnotes": [
        {
          "text": "E: Afhængigt af, om man forstår sætningen, som noget der angår datid eller fremtid, giver det forskellige tolkninger. Verbet er dog i perfektiv, hvilket taler for at forstå det som datid.",
          "position": 103
        }
      ],
      "version": 1528236000000
    },
    {
      "number": 9,
      "text": "\fJHVHs ord kom til mig:",
      "title": "Kronen og templet",
      "version": 1528236000000
    },
    {
      "number": 10,
      "text": "»Tag fra de landflygtige - Heldaj, Tobija og Jedaja - og gå samme dag ind i Josijas', Sefanjas søns, hus, hvor de er kommet til fra Babel.",
      "version": 1528236000000
    },
    {
      "number": 11,
      "text": "Ja, tag sølv og guld og lav en krone. Sæt den på ypperstepræsten Josvas, Josadaks søns, hoved,",
      "footnotes": [
        {
          "text": "T: I grundteksten står der kroner i flertal, men i vers 14 er det efterfulgt af et verbum i ental, så der er sandsynligvis tale om blot én krone.",
          "position": 36
        }
      ],
      "version": 1528236000000
    },
    {
      "number": 12,
      "text": "og sig til ham: ›Således siger Hærskarers JHVHv: Se, en mand ved navn Semak skal skyde frem fra sit sted, og han skal bygge JHVHs tempel.",
      "footnotes": [
        {
          "text": "T: Semak betyder »spire«, men er her beholdt som et navn eller en titel.",
          "position": 75
        }
      ],
      "version": 1528236000000
    },
    {
      "number": 13,
      "text": "Han skal bygge JHVHs tempel, og han skal have kongeværdighed. Han skal sidde og herske på sin trone, og han skal være præst på sin trone. Imellem dem skal der være fredsråd.",
      "footnotes": [
        {
          "text": "E: En anden mulighed er »en præst skal sidde på sin trone«.",
          "position": 137
        },
        {
          "text": "E: Det er vanskeligt at afgøre, om der er tænkt på to personer – en konge og en præst – eller om det er én person, der deler begge titler. Semak-titlen taler for sidste mulighed, mens sidste del af sætningen taler for, at der er to forskellige personer.",
          "position": 173
        }
      ],
      "version": 1528236000000
    },
    {
      "number": 14,
      "text": "Kronen skal være i templet som en påmindelse for Helem, Tobija, Jedaja og Hen, Sefanjas søn.",
      "version": 1528236000000
    },
    {
      "number": 15,
      "text": "Fra det fjerne skal man komme og bygge på JHVHs tempel, og så skal I vide, at Hærskarers JHVHv har sendt mig til jer. Dette skal ske, hvis I flittigt hører på JHVHs, jeres Guds, stemme.‹«",
      "version": 1528236000000
    }
  ]
}