{
  "book": "Zakarias' Bog",
  "abbreviation": "Zak",
  "chapter": 7,
  "translation": 100,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Christian Højgaard"
    },
    {
      "type": "Litterært tjek",
      "name": "Trine Tøndering"
    }
  ],
  "verses": [
    {
      "number": 1,
      "text": "\fI kong Darius' fjerde år på den fjerde dag i den niende måned, kislev, kom HERRENS ord til Zakarias.",
      "title": "Faste og lydighed",
      "footnotes": [
        {
          "text": "regeringsår.",
          "type": "T",
          "position": 25
        }
      ],
      "version": 1472594400000
    },
    {
      "number": 2,
      "text": "\fBetel havde sendt Sar-ezer, Regem-Melek og hans mænd for at søge HERRENS gunst,",
      "footnotes": [
        {
          "text": "Der er forskellige fortolkninger af, hvordan Betel skal forstås i sammenhæng med de andre navne. Nogle mener, at Betel lægger sig til Sar-Ezer som et sammensat navn. Andre foreslår, at Betel er subjekt, og at personnavnene lægger sig som appositioner til Betel. Andre igen foreslår, at Betel er subjekt, og personnavnene er objekter. Fordelen er, at verbet får et objekt, men normalt ville man forvente en eksplicit objekt-markør i teksten, hvilket her ikke er tilfældet.",
          "type": "E",
          "position": 53
        },
        {
          "text": "»at søge HERRENS gunst« bygger på en tanke om, at HERREN er den himmelske konge, man kan søge audiens hos og komme med et ydmygt ønske. Samme ord bruges to gange i Zak 8,21-22.",
          "type": "E",
          "position": 80
        }
      ],
      "version": 1472594400000
    },
    {
      "number": 3,
      "text": "idet de skulle sige til præsterne, som var ved Hærskarers HERRES hus, og til profeterne: »Skal vi mon græde i den femte måned og være afholdende, som vi har gjort i så mange år nu?«",
      "footnotes": [
        {
          "text": "Ordret »jeg« som dog må forstås kollektivt.",
          "type": "E",
          "position": 97
        }
      ],
      "version": 1472594400000
    },
    {
      "number": 4,
      "text": "\fDa kom Hærskarers HERRES ord til mig:",
      "version": 1472594400000
    },
    {
      "number": 5,
      "text": "»Sig til hele folket i landet og til præsterne: ›Når I har fastet og sørget i den femte og syvende måned i halvfjerds år, har I da virkelig fastet for mig?",
      "version": 1472594400000
    },
    {
      "number": 6,
      "text": "Og når I spiser, og når I drikker, er det så ikke jer, som spiser, og jer, som drikker?",
      "version": 1472594400000
    },
    {
      "number": 7,
      "text": "Husker I ikke de ord, som HERREN forkyndte ved de tidlige profeter, da Jerusalem var beboet og rolig med dens omkringliggende byer, og da sydlandet og lavlandet var beboede?‹«",
      "version": 1472594400000
    },
    {
      "number": 8,
      "text": "\fOg HERRENS ord kom til Zakarias:",
      "version": 1472594400000
    },
    {
      "number": 9,
      "text": "\f»Således sagde Hærskarers HERRE:\f›Døm sande domme og vis trofast kærlighed og barmhjertighed mod hinanden.",
      "version": 1472594400000
    },
    {
      "number": 10,
      "text": "\fUndertryk ikke enken eller den faderløse,\fden fremmede eller den fattige,\fog planlæg ikke ondt imod hinanden i jeres hjerter!‹",
      "version": 1472594400000
    },
    {
      "number": 11,
      "text": "\fMen de nægtede at høre efter. De vendte ryggen til og gjorde deres ører døve, så de ikke hørte noget.",
      "version": 1472594400000
    },
    {
      "number": 12,
      "text": "De gjorde deres hjerter hårde som diamant for ikke at høre loven og ordene, som Hærskarers HERRE sendte ved sin ånd gennem de tidligere profeter. Derfor kom der en stor vrede fra Hærskarers HERRE.",
      "version": 1472594400000
    },
    {
      "number": 13,
      "text": "Og ligesom han råbte, uden at de hørte, sådan råbte de, uden at jeg hørte, sagde Hærskarers HERRE.",
      "version": 1472594400000
    },
    {
      "number": 14,
      "text": "Jeg bortdrev dem som ved en storm blandt alle de folkeslag, de ikke kendte til, og landet blev til ødelagt bag dem, sådan at ingen går igennem det, hverken frem eller tilbage. De gjorde det herlige land til en ødemark.«",
      "version": 1472594400000
    }
  ]
}