{
  "book": "Første Petersbrev",
  "abbreviation": "1Pet",
  "chapter": 3,
  "translation": 25,
  "contributors": [
    {
      "type": "Oversættelse",
      "name": "Trine Tøndering"
    },
    {
      "type": "Eksegetisk bearbejdning",
      "name": "Endnu ikke sket"
    },
    {
      "type": "Litterært tjek",
      "name": "Endnu ikke sket"
    }
  ],
  "verses": [
    {
      "number": 8,
      "text": "For at opsummere: Vær alle enige, medlidende, kærlige imod brødrene, barmhjertige, ydmyge;",
      "version": 1645052400000
    },
    {
      "number": 9,
      "text": "gengæld ikke ondt med ondt eller skældsord med skældsord, men tværtimod velsign, for dertil blev I kaldet, at I skal arve velsignelse.",
      "version": 1645052400000
    },
    {
      "number": 10,
      "text": "For »den som vil elske livet og se gode dage, skal holde sin tunge fra ondt og sine læber fra at tale svigefuldt;",
      "version": 1645052400000
    },
    {
      "number": 11,
      "text": "han skal vende sig fra ondt og gøre godt; han skal søge fred og jage efter den!",
      "version": 1645052400000
    },
    {
      "number": 12,
      "text": "For Herrens øjne er vendt mod de retfærdige, og hans ører er vendt til deres bøn; men Herrens ansigt er over dem som gør ondt.«",
      "version": 1645052400000
    },
    {
      "number": 13,
      "text": "\fOg hvem er der som kan volde jer ondt når I er ivrige efter det gode?",
      "version": 1645052400000
    },
    {
      "number": 14,
      "text": "Men om I også kommer til at lide for retfærdigheds skyld, er I salige. Frygt ikke deres trussel og forfærdes ikke;",
      "footnotes": [
        {
          "text": "Kan også oversættes: »lykkelige«",
          "type": "T",
          "position": 69
        },
        {
          "text": "Kan også oversættes: »Frygt ikke det de frygter«.",
          "type": "T",
          "position": 95
        }
      ],
      "version": 1645052400000
    },
    {
      "number": 15,
      "text": "men Herren Kristus skal I hellige i jeres hjerter, altid rede til at forsvare jer over for enhver som kræver jer til regnskab for det håb der er i jer, med sagtmodighed og frygt.",
      "version": 1645052400000
    },
    {
      "number": 18,
      "text": "\fFor også Kristus led én gang for syndere, en retfærdig for uretfærdige, for at han kunne føre jer hen til Gud; han som blev dræbt i kødet, men blev levendegjort i Ånden,",
      "footnotes": [
        {
          "text": "Nogle tekstvarianter har »os«.",
          "type": "T",
          "position": 98
        }
      ],
      "version": 1645052400000
    },
    {
      "number": 19,
      "text": "og i den gik han også hen og prædikede for de ånder som var i forvaring,",
      "version": 1645052400000
    },
    {
      "number": 20,
      "text": "de som tidligere var genstridige, da Gud i Noas dage tålmodigt ventede mens arken blev bygget, hvori nogle få, nemlig otte, sjæle blev frelst gennem vand,",
      "version": 1645052400000
    },
    {
      "number": 21,
      "text": "der er et billede på det der frelser jer, nemlig dåben, der ikke er en aflæggelse af kødets urenhed, men en bøn til Gud om en god samvittighed, ved Jesu Kristi opstandelse,",
      "footnotes": [
        {
          "text": "Det græske ord *ἀντίτυπος* betyder: »billede«/»modstykke«; frelsen i dåben er modstykke til frelsen gennem syndfloden.",
          "type": "E",
          "position": 17
        },
        {
          "text": "Kan muligvis oversættes: »en god samvittigheds pagt med Gud«",
          "type": "T",
          "position": 142
        }
      ],
      "version": 1645052400000
    },
    {
      "number": 22,
      "text": "han, som er ved Guds højre hånd, opfaret til himlen, og engle og magter og myndigheder er underlagt ham.",
      "version": 1645052400000
    }
  ]
}