{
  "book": "Anden Kongebog",
  "abbreviation": "2Kong",
  "chapter": 5,
  "translation": 25,
  "contributors": [
    {
      "name": "Trine Tøndering",
      "type": "Oversættelse"
    },
    {
      "name": "Jørgen Bækgaard Thomsen og Nicolai Winther-Nielsen",
      "type": "Eksegetisk bearbejdning"
    },
    {
      "name": "Endnu ikke sket",
      "type": "Litterært tjek"
    }
  ],
  "verses": [
    {
      "text": "\fNa’aman, kongen af Arams hærfører, var en stor mand hos sin herre og højt anset, for gennem ham gav JHVH Aram sejr; han var en stor kriger, men spedalsk.",
      "number": 1,
      "version": 1634076000000
    },
    {
      "text": "Nogle af Arams tropper havde været på plyndringstogt og ført en lille pige fra Israels land med sig som fange, og hun tjente nu hos Na’amans hustru.",
      "number": 2,
      "version": 1634076000000
    },
    {
      "text": "Hun sagde til sin frue: »Åh, hvis bare min herre var hos profeten i Samaria, da skulle han nok helbrede ham for hans spedalskhed.«",
      "number": 3,
      "version": 1634076000000
    },
    {
      "text": "Da gik Na’aman til sin herre og fortalte ham det: »Sådan og sådan sagde pigen der er fra Israels land.«",
      "number": 4,
      "version": 1634076000000
    },
    {
      "text": "Da sagde Arams konge: »Drag af sted, tag derhen, så vil jeg sende et brev til Israels konge.« Og han drog bort og tog ti talenter sølv med sig og 6000 sekel guld og ti sæt tøj.",
      "number": 5,
      "version": 1634076000000
    },
    {
      "text": "\fSå kom Na’aman med sine heste og stridsvogn og holdt uden for døren til Elisas hus.",
      "number": 9,
      "version": 1634076000000
    },
    {
      "text": "Da sendte Elisa bud ud til ham og lod sige: »Gå hen og vask dig syv gange i Jordanfloden, så vil din krop blive som før og være ren.«",
      "number": 10,
      "version": 1634076000000
    },
    {
      "text": "Da blev Na’aman vred og drog bort, og han sagde: »Se, jeg tænkte at han selv ville komme ud til mig og stå og påkalde JVHV sin Guds navn og holde sin hånd hen over stedet og fjerne spedalskheden.",
      "number": 11,
      "version": 1634076000000
    },
    {
      "text": "Er floderne Abana og Parpar i Damaskus ikke bedre end alt vand i Israel? Kunne jeg ikke vaske mig i dem og blive ren?« Og han vendte om og drog bort i vrede.",
      "number": 12,
      "version": 1634076000000
    },
    {
      "text": "Da trådte hans tjenere frem og talte til ham, og de sagde: »Fader! Hvis profeten havde talt til dig om en stor ting, ville du da ikke have gjort det? Hvor meget så ikke mere nu hvor han sagde til dig: ›Vask dig, så skal du blive ren!‹«",
      "number": 13,
      "version": 1634076000000
    },
    {
      "text": "Da drog han hen og dyppede sig syv gange i Jordanfloden efter Guds mands ord, og hans krop blev igen som en lille drengs krop, og han blev ren.",
      "number": 14,
      "version": 1634076000000
    },
    {
      "text": "Han vendte tilbage til Guds mand, han og hele hans hær, og han kom og stod for hans ansigt og sagde: »Nu ved jeg at der ikke er nogen Gud på jorden uden i Israel. Tag nu imod en gave af din tjener!«",
      "number": 15,
      "version": 1634076000000
    }
  ],
  "titles": [],
  "footnotes": [
    {
      "text": "Ordet bruges ofte i GT som en ærestitel.",
      "type": "T",
      "verse": 13,
      "position": 66
    }
  ]
}